{
    "<CHAPTER> units within 6\"of any friendly <CHAPTER> ANCIENTS add 1 to their Leadership. In addition, roll a D6 each time a <CHAPTER> INFANTRY model is destroyed within 6\" of any friendly <CHAPTER> ANCIENTS, before removing the model as a casualty. On a 4+ that model musters one last surge of strength before succuming to its wounds; it can either shoot with one of its weapons as if it were the Shooting phase, or make a single attack as if it were the Fight phase.": "<CAPÍTULO> unidades dentro de 6 \"de qualquer amigável <CAPÍTULO> ANTIGOS adicionem 1 à sua Liderança. Além disso, role um D6 cada vez que um <CAPÍTULO> INFANTARIA modelo é destruído dentro de 6\" de qualquer amigável <CAPÍTULO> ANCIENTES, antes de remover o modelo como uma vítima. Em um modelo 4+, esse modelo produz uma última onda de força antes de sucumbir às feridas; Ele pode atirar com uma de suas armas como se fosse a fase de tiro, ou fazer um único ataque como se fosse a fase de luta.", 
    "A model equipped with a blizzard shield has a 4+ invulnerable save.": "Um modelo equipado com um escudo de nevasca tem um 4 + save invulnerável.", 
    "A model equipped with a storm shield has a 3+ invulnerable save.": "Um modelo equipado com um escudo contra tempestades tem uma proteção 3 + invulnerável.", 
    "Add 1 to all hit rolls made for this weapon against targets that can FLY. Subtract 1 from the hit rolls made for this weapon against all other targets.": "Adicione 1 a todas as jogadas de sucesso feitas para esta arma contra alvos que possam voar. Subtraia 1 das jogadas de sucesso feitas para esta arma contra todos os outros alvos.", 
    "Add 1 to and saving throws you make for Harald Deathwolf against shooting attacks.": "Adicione 1 ae testes de resistência que você faz para Harald Deathwolf contra ataques de tiros.", 
    "Add 1 to any saving throws (except for saving throws using an invulnerable save) you make for Harald Deathwolf against shooting attacks.": "Adiciona 1 a qualquer teste de resistência (exceto para testes de resistência usando um save invulnerável) que você faz para Harald Deathwolf contra ataques de tiros.", 
    "Add 1 to the Strength characteristic of your warlord.": "Adicione 1 à característica de força do seu senhor da guerra.", 
    "Add 1 to this unit's Leadership if it contains 6 or more models, or add 2 instead if the unit contains 10 or more models.": "Adicione 1 à Liderança desta unidade se ela contiver 6 ou mais modelos, ou adicione 2 se a unidade contiver 10 ou mais modelos.", 
    "After Logan Grimnar makes his close combat attacks, you can attack with Tyrnak and Fenrir, Make a number of additional attacks as shown in the damage chart, using this weapon profile.": "Depois que Logan Grimnar fizer seus ataques de combate corpo-a-corpo, você pode atacar com Tyrnak e Fenrir. Faça um número de ataques adicionais como mostrado na tabela de danos, usando este perfil de arma.", 
    "After a model on this mount makes its close combat attacks, you can attack with its mount. Make 3 additional attacks, using this weapon profile.": "Depois que um modelo nesta montaria faz seus ataques de combate próximo, você pode atacar com sua montaria. Faça 3 ataques adicionais, usando este perfil de arma.", 
    "All friendly CHAPTER units within 6\" of this model can use the Chaplain's Leadership instead of their own.": "Todas as unidades CAPÍTULO amigáveis ​​dentro de 6 \"deste modelo podem usar a Liderança do Capelão em vez da sua.", 
    "All friendly SPACE WOLVES units within 6\" of this model can use the Wolf Priest's Leadership instead of their own.": "Todas as unidades amigáveis ​​dos LOBOS DO ESPAÇO dentro de 6 \"deste modelo podem usar a liderança do sacerdote de lobo em vez do seus próprios.", 
    "All friendly SPACE WOLVES units within 6\" of this model in the Morale phase can use its Leadership instead of their own.": "Todas as unidades amigáveis ​​do LOBO do ESPAÇO dentro de 6 \"deste modelo na fase da moral podem usar sua liderança em vez do seus próprios.", 
    "All friendly SPACE WOLVES units within 9\" of Ulrik the Slayer can use his Leadership instead of their own.": "Todas as unidades amigáveis ​​do LOBO DE ESPAÇO dentro de 9 \"de Ulrik o assassino podem usar sua liderança em vez do seus próprios.", 
    "All friendly THUNDERWOLF units and friendly units of Fenrisian Wolves or Cyberwolves within 6\" in the Morale phase can use Harald Deathwolf's Leadership instead of their own.": "Todas as unidades de THUNDERWOLF e unidades amigáveis ​​de Lobos Fenrisianos ou Cyberwolves dentro de 6 \"na fase de Moral podem usar a Liderança de Harald Lobo Morto em vez da sua própria.", 
    "All friendly THUNDERWOLF units and friendly units of Fenrisian Wolves or Cyberwolves within 6\" of  Harald Deathwolf can use his Leadership instead of their own.": "Todas as unidades THUNDERWOLF e unidades amigáveis ​​de Lobos Fenrisianos ou Cyberwolves dentro de 6 \"de Harald Deathwolf podem usar sua Liderança em vez da sua.", 
    "Arjac Rockfist has a 3+ invulnerable save. In addition, reduce all damage suffered by Arjac Rockfist by 1 (to a minimum of 1).": "Arjac Rockfist tem um 3 + save invulnerável. Além disso, reduza todos os danos sofridos por Arjac Rockfist em 1 (para um mínimo de 1).", 
    "At the end of any of your Movement phases, the Apothecary can attempt to heal or revive a single model. Select a friendly <CHAPTER> INFANTRY or BIKER unit within 3\" of the Apothecary. If that unit contains a wounded model, it immediately regains D3 lost wounds. If the chosen unit contains no wounded models but one or more of its models have been slain during the battle, roll a D6. On a 4+ a single slain model is returned to the unit with 1 wound remaining. If the Apothecary fails to revive a model he can do nothing else for the remainder of the turn (shoot, charge, fight, etc.) as he recovers the gene-seed of the fallen warrior. A unit can only be the target of the Narthecium ability once in each turn.": "No final de qualquer uma das fases do seu Movimento, o Boticário pode tentar curar ou reviver um único modelo. Selecione uma <CHAPTER> INFANTRY ou BIKER unidade amigável dentro de 3 \"do Boticário. Se essa unidade contém um modelo ferido, ele imediatamente recupera D3 feridas perdidas. Se a unidade escolhida não contém modelos feridos, mas um ou mais dos seus modelos foram mortos durante a batalha, role um D6 Em um 4+ um único modelo morto é devolvido para a unidade com 1 ferida restante Se o Boticário não reviver um modelo ele não pode fazer mais nada pelo resto do turno (atirar, carregar, luta, etc), como ele recupera a semente genética do guerreiro caído.Uma unidade só pode ser o alvo da habilidade Narthecium uma vez em cada turno.", 
    "At the end of your Movement phase a Wolf Priest can attempt to heal a single model. To do so, select a SPACE WOLVES INFANTRY, BIKER or Cavalry unit within 3\" of him. If that unit contains a wounded model, it is healed and immediately regains up to D3 lost wounds. A unit can only be the target of Healing Balms once each turn.": "No final da sua fase de movimento, um sacerdote pode tentar curar um único modelo. Para isso, selecione uma unidade INFANTARIA, MOTOCICLISTA ou Cavalaria do LUGAR DOS ESPAÇOS dentro de 3 \"dele. Se essa unidade contiver um modelo ferido, ele será curado e recuperará imediatamente até D3 feridas perdidas. Uma unidade só pode ser alvo de Bálsamos de Cura. uma vez a cada turno.", 
    "At the end of your Movement phase this model can repair a single <CHAPTER> VEHICLE within 1\". That model regains D3 lost wounds. A model can only be repaired once per turn.": "No final da sua fase de movimento, este modelo pode reparar um único <CHAPTER> VEHICLE dentro de 1 \". Esse modelo recupera as feridas perdidas D3. Um modelo só pode ser reparado uma vez por turno.", 
    "At the end of your movement phase, this model can repair a single SPACE WOLVES VEHICLE within 1\" of him. That model immediately regains D3 wounds lost earlier in the battle. A model can only be repaired once per turn.": "No final da sua fase de movimento, este modelo pode reparar um único VEÍCULO DE LOBOS ESPACIAIS dentro de 1 \"dele. Esse modelo recupera imediatamente as feridas D3 perdidas no início da batalha. Um modelo só pode ser reparado uma vez por turno.", 
    "At the start of each of your Shooting phases, pick one enemy unit on the battlefield.  You can re-roll hit rolls of 1 for any models from this unit that target that enemy unit you picked that phase.": "No início de cada fase de tiro, escolha uma unidade inimiga no campo de batalha. Você pode re-lançar as jogadas de 1 para qualquer modelo desta unidade que tenha como alvo a unidade inimiga escolhida.", 
    "At the start of each of your Shooting phases, pick one enemy unit on the battlefield. You can re-roll hit rolls of 1 for any models from this unit that target the enemy unit you picked that phase.": "No início de cada fase de tiro, escolha uma unidade inimiga no campo de batalha. Você pode re-lançar as jogadas de 1 para qualquer modelo desta unidade que tenha como alvo a unidade inimiga escolhida nessa fase.", 
    "Before any models are deployed at the start of the game, this unit containing 6 models may be split into two units, each containing 3 models. A unit containing 9 models may be split into three units, each containing 3 models.": "Antes de quaisquer modelos serem implantados no início do jogo, esta unidade contendo 6 modelos pode ser dividida em duas unidades, cada uma contendo 3 modelos. Uma unidade contendo 9 modelos pode ser dividida em três unidades, cada uma contendo três modelos.", 
    "Before any models are deployed at the start of the game, this unit when containing its maximum number of models, may be split into two units each containing an equal number of models.": "Antes de quaisquer modelos serem implantados no início do jogo, esta unidade, quando contém seu número máximo de modelos, pode ser dividida em duas unidades, cada uma contendo um número igual de modelos.", 
    "Before the battle, generate the psychic powers for PSYKER that can use the Tempestas discipline using the table below. You can either roll a D3 to generate their powers randomly (re-roll any duplicate results), or you can select the powers you wish the psyker to have.": "Antes da batalha, gere os poderes psíquicos para PSYKER que podem usar a disciplina Tempestas usando a tabela abaixo. Você pode rolar um D3 para gerar seus poderes aleatoriamente (re-rolar quaisquer resultados duplicados), ou você pode selecionar os poderes que você deseja que o psyker tenha.", 
    "Before this model moves in your Movement phase, you can declare it will hover. Its Move characteristic becomes 20\" until the end of the phase, and it loses Aireborne, Hard to Hit, and Supersonic abilitied until beginning of your next Movement Phase.": "Antes que este modelo se mova na sua fase de movimento, você pode declarar que irá passar. Sua característica Move se torna 20 \"até o final da fase, e perde Aireborne, Hard to Hit e Supersonic abilitied até o início de sua próxima fase de movimento.", 
    "Before this model moves in your Movement phase, you can declare it will hover. Its Move characteristic becomes 20\" until the end of the phase, and it loses the Airborne, Hard to Hit and Supersonic abilities until the beginning of your next Movement phase.": "Antes que este modelo se mova na sua fase de movimento, você pode declarar que irá passar. Sua característica Move se torna 20 \"até o final da fase, e perde as habilidades Airborne, Hard to Hit e Supersonic até o começo de sua próxima fase Movement.", 
    "Before this unit shoots in the Shooting phase, you can choose one model from this unit that is within 3\" of its Sergeant; you can add 1 to hit rolls made for your chosen model's weapons this phase.": "Antes que esta unidade dispare na fase de Tiro, você pode escolher um modelo desta unidade que esteja a menos de 3 \"de seu Sargento; você pode adicionar 1 para acertar os rolos feitos para as armas do seu modelo escolhido nesta fase.", 
    "During Deployment, you can set this model, along with any units embarked within it, in orbit instead of placing it on the battlefield. At the end of any of your Movement phases this model can perform a drop pod assault.  - set it up anywhere on the battlefield that is more that 9\" away from any enemy models. Any models embarked inside must immediately disembark, but they must be set up more than 9\" away from any enemy model. Any models that cannot be set up because there is not enough room are slain.": "Durante a Implantação, você pode definir esse modelo, junto com qualquer unidade embarcada dentro dele, em órbita, em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, este modelo pode realizar um ataque de pod de queda. - configure-o em qualquer lugar no campo de batalha que esteja a mais de 9 \"de distância de qualquer modelo inimigo. Todos os modelos embarcados devem ser imediatamente desembarcados, mas devem ser colocados a mais de 9\" de qualquer modelo inimigo. Quaisquer modelos que não podem ser configurados porque não há espaço suficiente são mortos.", 
    "During deployment, all models in this unit must be set up at the same time, though they do not need to be set up in unit coherency. From that point onwards, each Lieutenant is treated as a seperate unit.": "Durante a implantação, todos os modelos nesta unidade devem ser configurados ao mesmo tempo, embora não precisem ser configurados em coerência de unidade. Daquele ponto em diante, cada tenente é tratado como uma unidade separada.", 
    "During deployment, all models in this unit must be set up at the same time, though they do not need to be set up in unit coherency. From that point onwards, each Primaris Lieutenant is treated as a separate unit.": "Durante a implantação, todos os modelos nesta unidade devem ser configurados ao mesmo tempo, embora não precisem ser configurados em coerência de unidade. A partir desse ponto, cada Tenente Primaris é tratado como uma unidade separada.", 
    "During deployment, all models in this unit must be set up at the same time, though they do not need to be set up in unit coherency. From that point onwards, each Primaris Lieutenant is treated as a seperate unit.": "Durante a implantação, todos os modelos nesta unidade devem ser configurados ao mesmo tempo, embora não precisem ser configurados em coerência de unidade. A partir desse ponto, cada Tenente Primaris é tratado como uma unidade separada.", 
    "During deployment, if this model has a jump pack, you can set it up high in the skies instead of placing it on the battlefield. At the end of any of your Movement phases this model can assault from above - set it up anywhere on the battlefield that is more than 9\" away from any enemy models.": "Durante a implantação, se esse modelo tiver um pacote de salto, você poderá configurá-lo no alto, em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, este modelo pode atacar de cima - configure-o em qualquer lugar do campo de batalha que esteja a mais de 9 \"de distância de qualquer modelo inimigo.", 
    "During deployment, you can set it up in high orbit instead of placing it on the battlefield. At the end of any of your Movement phases this unit can use a meteoric descent - set it up anywhere on the battlefield that is more than 9\" away from any enemy models.": "Durante a implantação, você pode configurá-lo em alta órbita em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, esta unidade pode usar uma descida meteórica - configure-a em qualquer lugar do campo de batalha que esteja a mais de 9 \"de distância de qualquer modelo inimigo.", 
    "During deployment, you can set up Harald Deathwolf ready to outflank his prey instead of placing him on the battlefield.  At the end of any of your Movement phases he can join the battle - set him up so that he is within 12\" of any battlefield edge of your choice and more than 9\" away from any enemy models.": "Durante a implantação, você pode configurar o Harald Deathwolf pronto para flanquear sua presa em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, ele pode participar da batalha - configurá-lo para que ele esteja a 12 \"de qualquer borda de campo de sua escolha e a mais de 9\" de distância de qualquer modelo inimigo.", 
    "During deployment, you can set up Logan Grimnar in a teleportarium chamber instead of placing him on the battlefield.  At the end of any of your Movement phases he can use a teleport strike to arrive on the battlefield - set him up anywhere on the battlefield that is more than 9\" away from any enemy models.": "Durante a implantação, você pode configurar Logan Grimnar em uma câmara de teleportarium, em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, ele pode usar um ataque de teletransporte para chegar ao campo de batalha - coloque-o em qualquer lugar no campo de batalha que esteja a mais de 9 \"de distância de qualquer modelo inimigo.", 
    "During deployment, you can set up the model in a teleportarium chamber instead of placing him on the battlefield. At the end of any of your Movement phases he can use a teleport strike to arrive on the battlefield - set him up anywhere on the battlefield that is more than 9\" away from any enemy models.": "Durante a implantação, você pode configurar o modelo em uma câmara de teleporte ao invés de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, ele pode usar um ataque de teletransporte para chegar ao campo de batalha - coloque-o em qualquer lugar no campo de batalha que esteja a mais de 9 \"de distância de qualquer modelo inimigo.", 
    "During deployment, you can set up the unit ready to outflank his prey instead of placing him on the battlefield. At the end of any of your Movement phases he can join the battle - set him up so that he is within 12\" of any battlefield edge of your choice and more than 9\" away from any enemy models.": "Durante a implantação, você pode configurar a unidade pronta para flanquear sua presa em vez de colocá-la no campo de batalha. No final de qualquer uma das fases do seu Movimento, ele pode participar da batalha - configurá-lo para que ele esteja a 12 \"de qualquer borda de campo de sua escolha e a mais de 9\" de distância de qualquer modelo inimigo.", 
    "During deployment, you can set up this model in a teleportarium chamber instead of placing it on the battlefield. At the end of any of your Movement phases this model can teleport into battle - set it up anywhere on the battlefield that is more than 9\" away from any enemy models.": "Durante a implantação, você pode configurar este modelo em uma câmara de teleportarium em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, este modelo pode se teletransportar para a batalha - configure-o em qualquer lugar do campo de batalha que esteja a mais de 9 \"de distância de qualquer modelo inimigo.", 
    "During deployment, you can set up this unit behind enemy lines instead of placing it on the battlefield. At the end of any of your Movement phases the unit can join the battle - set it up so that he is within 6\" of any battlefield edge of your choice and more than 9\" away from any enemy models.": "Durante a implantação, você pode configurar esta unidade atrás das linhas inimigas, em vez de colocá-la no campo de batalha. No final de qualquer uma das fases do seu Movimento, a unidade pode participar da batalha - configure-a para que fique a 6 \"de qualquer borda de campo de sua escolha e a mais de 9\" de distância de qualquer modelo inimigo.", 
    "Each time the bearer fights, it can make 1 additional attack with this weapon. You can re-roll failed wound rolls for this weapon.": "Cada vez que o portador luta, ele pode fazer 1 ataque adicional com esta arma. Você pode re-rolar rolagens de dano falhadas para esta arma.", 
    "Each time this model moves, first pivot it on the spot up to 90 degrees (this does not contribute to how far the model moves), and then move the model straight forwards. Note that it cannot pivot again after the initial pivot. When this model Advances, increase its Move characteristic by 20\" until the end of the phase - do not roll a dice.": "Cada vez que este modelo se move, primeiro gire-o no local até 90 graus (isso não contribui para o quão longe o modelo se move), e então mova o modelo para frente. Observe que não é possível girar novamente após o pivô inicial. Quando este modelo avança, aumenta sua característica de movimento por 20 \"até o final da fase - não jogue um dado.", 
    "Each time this model moves, first pivot it on the spot up to 90° (this does not contribute to how far the model moves), and then move the model straight forwards. Note that it cannot pivot again after the initial pivot. When this model Advances, increase its Move characteristic by 20\" until the end of the phase - do not roll a dice.": "Cada vez que este modelo se move, primeiro gire-o no local até 90 ° (isso não contribui para o quão longe o modelo se move), e então mova o modelo para frente. Observe que não é possível girar novamente após o pivô inicial. Quando este modelo avança, aumenta sua característica de movimento por 20 \"até o final da fase - não jogue um dado.", 
    "Enemy units cannot fire overwatch at your warlord.": "Unidades inimigas não podem disparar overwatch em seu warlord.", 
    "Enemy units do not receive the benefit to their saving throws for being in cover against attacks made by a unit that includes a Centurian Sergeant.": "Unidades inimigas não recebem o benefício de seus testes de resistência por estarem em cobertura contra ataques feitos por uma unidade que inclui um sargento centuriano.", 
    "Enemy units that are within 3\" of Krom Dragongaze must reduce their Leadership by 1.": "Unidades inimigas que estão dentro de 3 \"de Krom Dragongaze devem reduzir sua liderança em 1.", 
    "For each hit roll of 1, the bearer suffers 1 mortal wound after all of this weapon's shots have been resolved.": "Para cada jogada de 1, o portador sofre 1 ferida mortal após todos os tiros da arma terem sido resolvidos.", 
    "For the purposes of determining what models a vehicle can transport, Wolf Guard Pack Leaders in Terminator Armour have the TERMINATOR keyword": "Para os propósitos de determinar quais modelos um veículo pode transportar, os Líderes da Wolf Guard Pack em Terminator Armor possuem a palavra-chave TERMINATOR", 
    "Friendly IMPERIAL FISTS units within 6\" of your warlord that are receiving the benefit of cover add an additional 1 to their saving throws against attacks with an AP characteristic of -1.": "Unidades IMPERIAL FISTS amistosas dentro de 6 \"do seu senhor da guerra que estão recebendo o benefício da cobertura adicionam um adicional de 1 ao seu teste de resistência contra ataques com uma característica AP de -1.", 
    "If Lukas the Trickster is slain in the Fight phase, both players roll a dice, re-rolling ties; if you roll lowest, nothing happens; if you roll highest, the unit that landed the blow immediately suffers D6 mortal wounds.": "Se Lukas, o Malandro, for morto na fase de Luta, ambos os jogadores rolam um dado, enrolando novamente os empates; se você rolar mais baixo, nada acontece; se você rolar mais alto, a unidade que conseguiu o golpe sofrerá D6 mortalmente.", 
    "If Ragnar Blackmane performs a Heroic Intervention, increase his Attacks characteristic by D3 until the end of the turn.": "Se Ragnar Blackmane fizer uma Intervenção Heróica, aumente sua característica de Ataques em D3 até o final do turno.", 
    "If a model suffers any unsaved wounds from this weapon but is not slain, roll a D6; on a 6, the target suffers a mortal wound.": "Se um modelo sofrer algum dano não salvo desta arma, mas não for morto, role um D6; em um 6, o alvo sofre uma ferida mortal.", 
    "If a model suffers any unsaved wounds from this weapon but is not slain, roll a D6; on a 6, the target suffers a mortal wound. When attacking with this weapon, you must subtract 1 from the hit roll.": "Se um modelo sofrer algum dano não salvo desta arma, mas não for morto, role um D6; em um 6, o alvo sofre uma ferida mortal. Ao atacar com esta arma, você deve subtrair 1 do teste de acerto.", 
    "If a model with Centurian Assault Launchers finishes a charge move within 1\" of an enemy unit, roll a D6 - on a 4+ that unit suffers a mortal wound.": "Se um modelo com Lançadores de Assalto Centurianos terminar uma carga se mover dentro de 1 \"de uma unidade inimiga, role um D6 - em um 4+ essa unidade sofre uma ferida mortal.", 
    "If there are at least 10 enemy models within 6\" of your warlord when he fights in the fight phase, add D3 Attacks until the end of the phase.": "Se houver pelo menos 10 modelos inimigos dentro de 6 \"do seu warlord quando ele lutar na fase de luta, adicione D3 Attacks até o final da fase.", 
    "If this model has a jump pack, when you set it up during deployment, it can be set up high in the skies, ready to strike, instead of being placed on the battlefield.  If it is, it can make a sudden assault to arrive on the battlefield at the end of any of your Movement phases, when it does so set it up anywhere that is more than 9\" from any enemy models.": "Se este modelo tiver um pacote de salto, quando você configurá-lo durante a implantação, ele pode ser configurado alto nos céus, pronto para atacar, em vez de ser colocado no campo de batalha. Se for, pode fazer um assalto súbito chegar ao campo de batalha no final de qualquer uma das fases do seu Movimento, quando o fizer em qualquer lugar que esteja a mais de 9 \"de qualquer modelo inimigo.", 
    "If this model has a jump pack, when you set it up during deployment, it can be set up high in the skies, ready to strike, instead of being placed on the battlefield. If it is, it can  make a sudden assault to arrive on the battlefield at the end of any of your Movement phases; when it does so set it up anywhere that is more than 9\" from any enemy models.": "Se este modelo tiver um pacote de salto, quando você configurá-lo durante a implantação, ele pode ser configurado alto nos céus, pronto para atacar, em vez de ser colocado no campo de batalha. Se for, pode atacar repentinamente o campo de batalha no final de qualquer uma das fases do seu Movimento; quando o fizer, configure-o em qualquer lugar com mais de 9 \"de qualquer modelo inimigo.", 
    "If this model is equipped with ironclad assault launchers and finishes a charge move within 1\" of an enemy unit, roll a D6. On a 4+ that unit suffers D3 mortal wounds.": "Se este modelo estiver equipado com lançadores de assalto de ferro e terminar uma carga a menos de 1 \"de uma unidade inimiga, jogue um D6. Em um 4+ essa unidade sofre D3 ferimentos mortais.", 
    "If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 it crashes in a fiery explosion and each unit within 6\" suffers D6 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 ele cai em uma explosão de fogo e cada unidade dentro de 6 \"sofre ferimentos mortais D6.", 
    "If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 it explodes, and each unit within 3\" suffers D3 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 ele explode, e cada unidade dentro de 3 \"sofre ferimentos mortais D3.", 
    "If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 it explodes, and each unit within 3\" suffers a mortal wound.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 ele explode, e cada unidade dentro de 3 \"sofre uma ferida mortal.", 
    "If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 it explodes, and each unit within 6\" suffers D3 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 ele explode, e cada unidade dentro de 6 \"sofre ferimentos mortais D3.", 
    "If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 it explodes, and each unit within 6\" suffers D6 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 ele explode, e cada unidade dentro de 6 \"sofre ferimentos mortais D6.", 
    "If this model is reduced to 0 wounds, roll a D6 before removing the model from the battlefield, on a 6 it explodes, and each unit within 3\" suffers D3 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de remover o modelo do campo de batalha, em um 6 ele explode, e cada unidade dentro de 3 \"sofre ferimentos mortais em D3.", 
    "If this model is reduced to 0 wounds, roll a D6 before removing the model from the battlefield; on a 6 it crashes and explodes, and each unit within 6\" suffers D3 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de remover o modelo do campo de batalha; em um 6 ele cai e explode, e cada unidade dentro de 6 \"sofre ferimentos mortais D3.", 
    "If this unit has a teleport homer, place it anywhere in your deployment zone when your army deploys. If an enemy model is ever within 9\" of the teleport homer, it is deactivated and removed from the battlefield. Whilst there are friendly <CHAPTER> teleport homers on the battlefield, this unit can perform an emergency teleport instead of moving in its Movement phase. At the end of the Movement phase, remove this unit and then set it up with all models within 6\" of a friendly <CHAPTER> teleport homer. That teleport homer is then removed from the battlefield.": "Se esta unidade tiver um local de teletransporte, coloque-o em qualquer lugar da sua zona de implantação quando o seu exército for implantado. Se um modelo inimigo estiver a 9 \"do teletransportador, ele será desativado e removido do campo de batalha. Enquanto houver homer teleportais amigáveis ​​no campo de batalha, esta unidade pode realizar um teleporte de emergência em vez de se mover na fase de Movimento. No final da fase do Movimento, remova esta unidade e, em seguida, configure-a com todos os modelos dentro de 6 \"de um amigo teletransportador. Aquele teletransportador é então removido do campo de batalha.", 
    "If your army is Battle-forged, you receive 1 additional Command Point if it includes Bjorn the Fell-handed.": "Se o seu exército for Forjado em Batalha, você receberá 1 Ponto de Comando adicional se ele incluir Bjorn, o Fell-handed.", 
    "If your army os battle-forged, all Troops units in Space Marine Detachments gain this ability. Such a unit thst is within range of an objective marker controls the objective market even if there are more enemy models within range of that objective marker. If an enemy unit within range of the same objective marker ": "Se o seu exército for forjado em batalha, todas as tropas dos Destacamentos Marinhos Espaciais ganham essa habilidade. Tal unidade está dentro do alcance de um marcador objetivo que controla o mercado objetivo, mesmo se houver mais modelos inimigos dentro do alcance daquele marcador objetivo. Se uma unidade inimiga dentro do alcance do mesmo marcador objetivo", 
    "In each of youe shooting phases, choose one of the following effects:  Targeting Data Skull: Add 1 to hit rolls made for a single friendly CHAPTER unit within 12\" of this model until the end of the phase.  Repair Skull: Choose a single CHAPTER VEHICLE within 12\" of this model. That model regains 1 lost wound.  Vox Skull: Subtract 1 from Morale tests taken for friendly CHAPTER units within 12\" of this model until your next shooting phase.": "Em cada uma das fases de tiro, escolha um dos seguintes efeitos: Crânio de Dados de Segmentação: Adicione 1 a testes de sucesso feitos para uma única unidade CHAPTER amigável dentro de 12 \"deste modelo até o final da fase. Crânio de Reparo: Escolha um único CAPÍTULO VEÍCULO dentro de 12 \"deste modelo. Esse modelo recupera 1 ferida perdida. Vox Skull: Subtraia 1 dos testes de moral realizados para unidades CAPTER amigáveis ​​dentro de 12 \"deste modelo até sua próxima fase de tiro.", 
    "In each of your shooting phases, choose one of the following effects:<br> Targeting Data Skull: Add 1 to hit rolls made for a single friendly SPACE WOLVES unit within 12\" of this model until the end of the phase. <br><br> Repair Skull: Choose a single SPACE WOLVES VEHICLE within 12\" of this model. That model regains 1 lost wound. <br><br> Vox Skull: Subtract 1 from Morale tests taken for friendly SPACE WOLVES units within 12\" of this model until your next shooting phase.": "Em cada uma das suas fases de tiro, escolha um dos seguintes efeitos: <br> Crânio de Dados de Segmentação: Adicione 1 aos testes de impacto feitos para uma única unidade amigável de LUGARES ESPACIAIS dentro de 12 \"deste modelo até o final da fase. <br> <br> Repair Skull: Escolha um único VEÍCULO DE LOBOS ESPACIAIS dentro de 12 \"deste modelo. Esse modelo recupera 1 ferida perdida. <br> <br> Vox Skull: Subtraia 1 dos testes de moral realizados para unidades amigáveis ​​do SPACE WOLVES dentro de 12 \"deste modelo até sua próxima fase de tiro.", 
    "Instead of shooting any weapons in the Shooting phase, the vehicle can use its Auto Launchers; until your next Shooting phase your opponent must subtract 1 from all hit rolls for ranged weapons that target this vehicle.": "Em vez de disparar armas na fase de tiro, o veículo pode usar seus lançadores automáticos; até sua próxima fase de Tiro, seu oponente deve subtrair 1 de todas as jogadas de ataque para armas de longo alcance que tenham como alvo este veículo.", 
    "Make 2 hit rolls for each attack made with this weapon instead of 1": "Faça 2 jogadas de sucesso para cada ataque feito com esta arma em vez de 1", 
    "Models embarked on this vehicle can shoot in their Shooting phase. They measure ranged and draw line of sight from any point on the vehicle. When they do so, any restrictions or modifiers that apply to this model also apply to its passengers. Note that the passangers cannot shoot if this model Falls Back, even those this model itself can.": "Modelos embarcados neste veículo podem disparar em sua fase de tiro. Eles medem a distância e traçam a linha de visão de qualquer ponto do veículo. Quando o fazem, quaisquer restrições ou modificadores que se apliquem a esse modelo também se aplicam a seus passageiros. Note que os passageiros não podem atirar se este modelo cai, mesmo aqueles que este modelo em si pode.", 
    "Models in this unit can Advance and charge in the same turn.": "Os modelos nesta unidade podem avançar e carregar no mesmo turno.", 
    "Models in this unit do not suffer the penalty to hit rolls for moving and firing Heavy Weapons.": "Os modelos nesta unidade não sofrem a penalidade para acertar os testes para mover e disparar Armas Pesadas.", 
    "Models in this unit have a 4+ invulnerable save but you must halve the result of the dice rolled when dertermaining har far this model advances.": "Modelos nesta unidade têm um 4 + save invulnerável, mas você deve reduzir pela metade o resultado dos dados rolados quando dertermaininging até agora este modelo avança.", 
    "Models in this unit have a Move of 20\", instead of 16\", whilst the unit contains 3 models.": "Os modelos nesta unidade têm um movimento de 20 \", em vez de 16\", enquanto a unidade contém 3 modelos.", 
    "On a hit roll of 1, the bearer is slain after all of this weapon's shots have been resolved.": "Em um teste de acerto de 1, o portador é morto depois que todos os tiros da arma tiverem sido resolvidos.", 
    "On a turn in which they make a successful charge, you can make 1 additional attack in the Fight phase with all models in this unit.": "Em um turno em que eles fazem uma carga bem sucedida, você pode fazer um ataque adicional na fase de luta com todos os modelos desta unidade.", 
    "Provides the wearer with a 4+ invulnerable save.": "Fornece ao usuário um 4 + save invulnerável.", 
    "Ragnar Blackmane can perform a Heroic Intervention if he is within 6\" of an enemy unit instead of only 3\", and if he does so he can move 6\" rather than 3\".": "Ragnar Blackmane pode realizar uma Intervenção Heróica se ele estiver dentro de 6 \"de uma unidade inimiga ao invés de apenas 3\", e se ele fizer isso ele pode mover 6 \"ao invés de 3\".", 
    "Roll a D6 at the start of each of your turns; on a 6, this model regains one lost wound.": "Role um D6 no início de cada um dos seus turnos; em um 6, esse modelo recupera uma ferida perdida.", 
    "Roll a D6 each tiem a friendly <CHAPTER> CHARACTER loses a wound whilst they are within 3\" of this unit; on a 2+ a model from this unit can intercept that hit - the CHARCTER does not lose a woundbut this unit suffers a mortal wound.": "Role um D6 cada vez que um amigo <CHAPTER> CHARACTER perde uma ferida enquanto eles estão dentro de 3 \"desta unidade; em um 2+ um modelo desta unidade pode interceptar aquele golpe - o CHARCTER não perde uma ferida mas esta unidade sofre uma mortal ferida.", 
    "Roll a D6 each time Bjorn the Fell-handed loses a wound; on a roll of 5+ that wound is not lost.": "Role um D6 cada vez que Bjorn, o Fell-handed, perde uma ferida; em um rolo de 5+ que ferida não está perdida.", 
    "Roll a D6 each time a model from this unit finishes a charge move within 1\" of an enemy unit; on a 6, that unit suffers a mortal wound.": "Role um D6 toda vez que um modelo desta unidade terminar uma carga se mover dentro de 1 \"de uma unidade inimiga; em um 6, essa unidade sofrerá uma ferida mortal.", 
    "Roll a D6 each time a model in this unit loses a wound; on a roll of 5+ that wound is not lost. If a model in this unit is slain in the Fight phase, then once the enemy unit has finished making its attacks you can attack with that model before removing it as a casualty, even if it has already attacked that phase. This ability is not cumulative with the Great Company Banner ability.": "Role um D6 toda vez que um modelo nesta unidade perder uma ferida; em um rolo de 5+ que ferida não está perdida. Se um modelo nesta unidade for morto na fase de Luta, uma vez que a unidade inimiga tenha terminado seus ataques, você pode atacar com esse modelo antes de removê-lo como uma vítima, mesmo que ele já tenha atacado essa fase. Essa habilidade não é cumulativa com a habilidade de banner de grande empresa.", 
    "Roll a D6 each time this an Inceptor finishes a charge move within 1\" of an enemy unit; on a 6, that unit suffers a mortal wound.": "Role um D6 cada vez que um Inceptor terminar uma carga movida dentro de 1 \"de uma unidade inimiga; em um 6, aquela unidade sofre uma ferida mortal.", 
    "Roll a D6 each time this model loses a wound; on a 6 the damage is ignored and that wound is not lost.": "Role um D6 toda vez que este modelo perder uma ferida; em um 6 o dano é ignorado e esse ferimento não é perdido.", 
    "Roll a D6 each time this model loses his final wound; on a roll of a 4+ that wound is not lost. In addition, if this model is slain in the Fight phase, once the unit that slew him has made its attacks, you can attack with him before removing his model as a casualty, even if he has already attacked that phase.": "Role um D6 toda vez que este modelo perder sua ferida final; em um rolo de um 4+ que ferida não está perdida. Além disso, se este modelo for morto na fase de Luta, uma vez que a unidade que o matou tenha feito seus ataques, você pode atacar com ele antes de remover seu modelo como uma vítima, mesmo que ele já tenha atacado essa fase.", 
    "Roll a D6 each time this models finishes a charge move within 1\" of an emeny unit; on a 4+ that unit suffers D3 motal wounds.": "Role um D6 cada vez que este modelo terminar um movimento de carga dentro de 1 \"de uma unidade de emeny; em um 4+ essa unidade sofre D3 feridas totais.", 
    "Roll a D6 each time this models finishes a charge move within 1\" of an enemy unit; on a 4+ that unit suffers D3 mortal wounds.": "Role um D6 cada vez que este modelo terminar uma jogada de carga dentro de 1 \"de uma unidade inimiga; em um 4+ essa unidade sofre D3 ferimentos mortais.", 
    "Roll a dice each time a friendly <CHAPTER> BIKER CHARACTER loses a wound whilst they are within 3\" of this unit; on a 2+ a model from this squad can intercept that hit - the charater does not lose a wound but this unt suffers a mortal wound.": "Jogue um dado cada vez que um amigo <CHAPTER> BIKERACARACTER perde uma ferida enquanto estiver dentro de 3 \"desta unidade; em um 2+ um modelo deste esquadrão pode interceptar aquele golpe - o personagem não perde uma ferida, mas esta sofre uma ferida mortal.", 
    "Roll a dice each time a friendly <CHAPTER> CHARACTER loses a wound whilst they are within 3\" of this unit; on a 2+ a model from this squad can intercept that hit - the charater does not lose a wound but this unt suffers a mortal wound.": "Jogue um dado cada vez que um amigo <CHAPTER> CHARACTER perde uma ferida enquanto estiver dentro de 3 \"desta unidade; em um 2+ um modelo deste esquadrão pode interceptar aquele golpe - o personagem não perde uma ferida, mas esta sofre um ferida mortal.", 
    "Roll a dice each time your warlord finishes a charge move within 1\" of an enemy unit; on a 4+ that unit suffers a mortal wound.": "Jogue um dado toda vez que seu warlord terminar uma jogada de carga dentro de 1 \"de uma unidade inimiga; em um 4+ essa unidade sofre uma ferida mortal.", 
    "Subtract 1 from the Leadership of all units (friend or foe) within 3\" of Lukas the Trickster at the start of the Morale phase for the duration of the phase.": "Subtraia 1 da liderança de todas as unidades (amigo ou inimigo) dentro de 3 \"de Lukas o Malandro no início da fase de Moral durante a fase.", 
    "The bearer can make 1 additional attack with this weapon on a turn in which it has charged.": "O portador pode fazer 1 ataque adicional com esta arma em um turno no qual ela foi cobrada.", 
    "The bearer has a 4+ invulnerable save.": "O portador tem um 4 + save invulnerável.", 
    "The model has a 4+ invulnerable save.": "O modelo tem um 4 + save invulnerável.", 
    "The model has a 5+ invulnerable save.": "O modelo tem um 5 + save invulnerável.", 
    "This model can move and fire Heavy weapons without suffering the penalty to its hit rolls.": "Este modelo pode se mover e disparar armas pesadas sem sofrer a penalidade em suas jogadas de sucesso.", 
    "This model can never have a Warlord Trait.": "Este modelo nunca pode ter um Warlord Trait.", 
    "This model cannot charge, can only be charged by units that can FLY and can only attack or be attacked in the Fight phase by units that can FLY.": "Este modelo não pode cobrar, só pode ser cobrado por unidades que podem voar e só pode atacar ou ser atacado na fase de luta por unidades que podem voar.", 
    "This model does not suffer he penalty to hit rolls for moving and firing Heavy Weapons.": "Este modelo não sofre penalidade ao acertar jogadas e atirar em Armas Pesadas.", 
    "This model has a 4+ invulnerable save.": "Este modelo tem um 4 + save invulnerável.", 
    "This model has a 5+ invulnerable Save.": "Este modelo tem um 5 + invulnerável Salvar.", 
    "This model has a 5+ invulnerable save.": "Este modelo tem um 5 + save invulnerável.", 
    "This model must make a Heroic Intervention if it is able to do so. In addition, you can re-roll any failed hit rolls for this model in the Fight phase when targeting a CHARACTER.": "Este modelo deve fazer uma Intervenção Heróica se for capaz de fazê-lo. Além disso, você pode relançar qualquer teste de sucesso com falha para este modelo na fase de Luta ao segmentar um CHARACTER.", 
    "This weapon automatically hits its target.": "Esta arma atinge automaticamente seu alvo.", 
    "Unless this unit contains a Wolf Guard Pack Leader or Wolf Guard Terminator Pack Leader, or is within 6\" of a friendly WOLF GUARD, it must declare a charge in its Charge phase if it is possible to do so.": "A menos que esta unidade contenha um Líder de Blocos de Guarda Lobo ou Líder de Bloqueio de Terminais de Guarda de Lobo, ou esteja a menos de 6 \"de um GUINÉ-LOGO amigável, ele deve declarar uma carga em sua fase de Carga se for possível fazê-lo.", 
    "When attacking CHARACTERS or MONSTERS, this weapon has a Damage of 3.": "Ao atacar PERSONAGENS ou MONSTROS, esta arma tem um Dano de 3.", 
    "When attacking with this weapon, you must subtract 1 from the hit roll": "Ao atacar com esta arma, você deve subtrair 1 do teste de acerto", 
    "When attacking with this weapon, you must subtract 1 from the hit roll.": "Ao atacar com esta arma, você deve subtrair 1 do teste de acerto.", 
    "When attacking with this weapon, you must subtract 1 from the hit rolls.": "Ao atacar com esta arma, você deve subtrair 1 das jogadas de sucesso.", 
    "When this model Advances add 6\" to its Move characteristic for that Movement phase instead of rolling a dice.": "Quando este modelo Advances adicionar 6 \"à sua característica Move para essa fase de movimento em vez de rolar um dado.", 
    "When this model Advances, add 6\" to its Move characteristic for that Movement phase instead of rolling a dice.": "Quando este modelo avança, adicione 6 \"à sua característica de movimento para essa fase de movimento em vez de rolar um dado.", 
    "When you set up this unit during deployment, it can be set up anywhere on the battlefield that is more than 9\" from the enemy deployment zone and any enemy models.": "Quando você configura esta unidade durante a implantação, ela pode ser configurada em qualquer lugar no campo de batalha que esteja a mais de 9 \"da zona de desdobramento do inimigo e de quaisquer modelos inimigos.", 
    "When you set up this unit during deployment, it can be set up anywhere on the battlefield that is more than 9\" from the enemy deployment zone.": "Quando você configura esta unidade durante a implantação, ela pode ser configurada em qualquer lugar no campo de batalha que esteja a mais de 9 \"da zona de implantação inimiga.", 
    "While this model is within 24\" of any friendly CHAPTER Rhino Primaris, add 1 to its hit rolls for shooting attacks.": "Enquanto este modelo estiver a 24 \"de qualquer CAPÍTULO Rhino Primaris, adicione 1 às suas jogadas de sucesso para disparar ataques.", 
    "Whilst your Warlord is on the battlefield, roll a D6 each time you spend a Command Point to use a Stratagem; on a 5+ that CP is immediately refunded.": "Enquanto seu Warlord estiver no campo de batalha, role um D6 cada vez que você gastar um ponto de comando para usar um Stratagem; em um 5+ que o CP é imediatamente reembolsado.", 
    "You can add 1 to Deny the Witch tests you take for this model against enemy PSYKERS within 12\".": "Você pode adicionar 1 aos testes Deny the Witch que você leva para este modelo contra PSYKERS inimigos dentro de 12 \".", 
    "You can add 1 to any Deny the Witch tests you make for a model equipped wit ha psychic hood against an enemy PSYKER within 12\".": "Você pode adicionar 1 a qualquer teste de Deny the Witch que você fizer para um modelo equipado com um bem psíquico contra um PSYKER inimigo dentro de 12 \".", 
    "You can add 1 to any Psychic tests you make for Njal Stormcaller.": "Você pode adicionar 1 a qualquer teste psíquico que você fizer para Njal Stormcaller.", 
    "You can add 1 to hit rolls for this model when targeting an enemy in the Shooting phase that can FLY.": "Você pode adicionar 1 às jogadas de sucesso para este modelo ao mirar um inimigo na fase de Tiro que pode FLY.", 
    "You can add 1 to hit rolls for this model when targeting an enemy in the Shooting phase that cannot FLY.": "Você pode adicionar 1 às jogadas de sucesso para este modelo ao mirar um inimigo na fase de Tiro que não pode FLY.", 
    "You can make 1 additional Teeth and Claws or Crushing Teeth and Claws attack in the Fight phase for all friendly models in THUNDERWOLF, Fenrisian Wolves or Cyberwolves units that are within 6\" of Canis Wolfborn at the start of the phase.": "Você pode fazer 1 ataque adicional de Dentes e Garras ou Dentes e Garras Esmagadores na fase de Luta para todos os modelos amigáveis ​​em unidades THUNDERWOLF, Lobos Fenrisianos ou Cyberwolves que estão dentro de 6 \"de Canis Wolfborn no início da fase.", 
    "You can make 1 additional attack for models in SPACE WOLVES INFANTRY, BIKER and CAVALRY units that are within 6\" of any friendly unit with this ability when they make their attacks in the Fight phase. The range of this ability is doubled to 12\" for BLOOD CLAW units. Units of Wulfen are never affected by this ability, nor are units that made a charge while within range of the Curse of the Wulfen (Hunt) ability earlier in the game.": "Você pode fazer 1 ataque adicional por modelos nas unidades de LABORATÓRIO ESPACIAL, BIKER e CAVALRY que estão dentro de 6 \"de qualquer unidade amigável com essa habilidade quando eles fazem seus ataques na fase de Luta. O alcance dessa habilidade é dobrado para 12\" para Unidades de GARGANTA DE SANGUE. Unidades de Wulfen nunca são afetadas por essa habilidade, nem são unidades que fizeram uma cobrança enquanto estavam dentro do alcance da habilidade Maldição do Wulfen (Caça) no início do jogo.", 
    "You can make 1 additional teeth and claws or crushing teeth and claws attack in the Fight phase for all friendly models in THUNDERWOLF, Fenrisian Wolves or Cyberwolves units that are within 6\" of Canis Wolfborn at the start of the phase.": "Você pode fazer 1 dentes adicionais e garras ou esmagar dentes e garras atacar na fase de Luta para todos os modelos amigáveis ​​em unidades THUNDERWOLF, Lobos Fenrisianos ou Cyberwolves que estão dentro de 6 \"de Canis Wolfborn no início da fase.", 
    "You can re-roll any dice rolls of 1 when making an Advance or charge move for a unit that has a Wolf Standard": "Você pode re-rolar quaisquer jogadas de dados de 1 ao fazer um movimento de Avanço ou carga para uma unidade que tenha um Padrão Wolf.", 
    "You can re-roll any dice rolls of 1 when making an Advance or charge move for a unit that has a wolf standard.": "Você pode re-rolar quaisquer jogadas de dados de 1 ao fazer um avanço ou movimento de carga para uma unidade que tenha um padrão de lobo.", 
    "You can re-roll any failed charge rolls for Murderfang.": "Você pode re-rolar qualquer rolagem de cobrança falhada por Murderfang.", 
    "You can re-roll any failed hit rolls from friendly CHAPTER units within 6\" of this model.": "Você pode re-rolar todos os testes de resultados fracassados ​​de unidades CHAPTER amigáveis ​​dentro de 6 \"desse modelo.", 
    "You can re-roll failed charge rolls for friendly SPACE WOLVES INFANTRY, BIKER and CAVALRY units that are within 6\" of this unit at the start of the Charge phase. This range of this ability is doubled to 12\" for friendly BLOOD CLAW units.": "Você pode re-rolar rolagens de carga com falha para unidades de INFANTARIA, MOTOCICLISTA e CAVALARIA amigáveis ​​que estão dentro de 6 \"desta unidade no início da fase de Carga. Essa faixa dessa capacidade é dobrada para 12\" para unidades de BLOOD CLAW amigáveis.", 
    "You can re-roll failed charge rolls for friendly SPACE WOLVES units (other than VEHICLES) within 6\" of this model.": "Você pode rolar novamente os rolos de carga com falha para unidades amigáveis ​​do SPACE WOLVES (exceto VEÍCULOS) dentro de 6 \"deste modelo.", 
    "You can re-roll failed charge rolls for friendly SPACE WOLVES units within 6\" of Ragnar Blackmane.": "Você pode re-rolar os rolos de carga com falha para unidades amigáveis ​​de LOBOS ESPACIAIS dentro de 6 \"de Ragnar Blackmane.", 
    "You can re-roll failed charge rolls for this Canis Wolfborn.": "Você pode re-rolar os lançamentos de cobranças fracassadas para este Canis Wolfborn.", 
    "You can re-roll failed charge rolls for this model.": "Você pode rolar novamente rolagens de cobranças com falha para este modelo.", 
    "You can re-roll failed charge rolls for this unit.": "Você pode rolar novamente os rolos de cobrança com falha para esta unidade.", 
    "You can re-roll failed hit rolls for Arjac Rockfist in the Fight phase when targeting a CHARACTER. In addition, you can make 1 additional attack in the Fight phase for all models in friendly WOLF GUARD units within 6\" of Arjac Rockfist at the start of the phase.": "Você pode re-rolar rolagens de sucesso falhadas para Arjac Rockfist na fase de Luta ao direcionar um CHARACTER. Além disso, você pode fazer 1 ataque adicional na fase de Luta para todos os modelos em unidades amigáveis ​​do WOLF GUARD dentro de 6 \"de Arjac Rockfist no início da fase.", 
    "You can re-roll failed hit rolls for friendly SPACE WOLVES units that are within 6\" of Logan Grimnar.": "Você pode re-rolar os testes de sucesso falhados para unidades amigáveis ​​do SPACE WOLVES que estejam dentro de 6 \"do Logan Grimnar.", 
    "You can re-roll failed hit rolls for friendly SPACE WOLVES units that are within 6\".": "Você pode re-rolar rolagens de sucesso falhadas para unidades amigáveis ​​de LOBOS ESPACIAIS que estejam dentro de 6 \".", 
    "You can re-roll failed hit rolls for friendly ULTRAMARINES units within 6\" of Marneus Calgar.": "Você pode re-rolar os testes de sucesso falhados para unidades ULTRAMARINES amigáveis ​​dentro de 6 \"de Marneus Calgar.", 
    "You can re-roll failed hit rolls in the Fight phase for friendly CHAPTER units within 6\" of this model.": "Você pode re-lançar as jogadas com falha na fase de Luta para unidades CHAPTER amigáveis ​​dentro de 6 \"deste modelo.", 
    "You can re-roll failed hit rolls in the Fight phase for friendly SPACE WOLVES units within 6\" of this model.": "Você pode re-rolar rolagens de resultados com falha na fase de Luta para unidades amigáveis ​​de LOBAS DE ESPAÇO dentro de 6 \"deste modelo.", 
    "You can re-roll failed hit rolls in the Fight phase for friendly SPACE WOLVES units within 6\" of this model. If the model kills an enemy CHARACTER or MONSTER, then for the rest of the battle, you can add 1 to any wound rolls you make in the Fight phase for any friendly SPACE WOLVES units within 6\" of him.": "Você pode re-rolar rolagens de sucesso falhadas na fase de Luta para unidades de LOUCO ESPACIAL amigáveis ​​dentro de 6 \"deste modelo. Se o modelo matar um personagem inimigo ou MONSTRO, então para o resto da batalha, você pode adicionar 1 a qualquer dano. você faz na fase de Luta para quaisquer unidades amigáveis ​​do LOBO DE ESPAÇO dentro de 6 \"dele.", 
    "You can re-roll failed wound rolls for this weapon.": "Você pode re-rolar rolagens de dano falhadas para esta arma.", 
    "You can re-roll failed wound rolls for this weapon. A model armed with two wolf claws can make 1 additional attack with this weapon.": "Você pode re-rolar rolagens de dano falhadas para esta arma. Um modelo armado com duas garras de lobo pode fazer 1 ataque adicional com esta arma.", 
    "You can re-roll failed wound rolls of 1 for this model when attacking a CHARACTER or MONSTER in the fight phase.": "Você pode re-rolar rolos enrolados com falha de 1 para este modelo ao atacar um CHARACTER ou MONSTER na fase de luta.", 
    "You can re-roll hit rolls of 1 for friendly SPACE WOLVES units that are within 6\" of the model.": "Você pode re-lançar as jogadas de 1 para unidades amigáveis ​​de LOBOS ESPACIAIS que estão dentro de 6 \"do modelo.", 
    "You can re-roll hit rolls of 1 for friendly SPACE WOLVES units within 6\" of this model.": "Você pode re-lançar as jogadas de 1 para as unidades amigáveis ​​do LOBO ESPACIAL dentro de 6 \"deste modelo.", 
    "You can re-roll hit rolls of 1 for this model when it fights if it is equipped with two melee weapons.": "Você pode re-lançar as jogadas de 1 para este modelo quando ele lutar se estiver equipado com duas armas corpo-a-corpo.", 
    "You can re-roll hit rolls of 1 made for friendly CHAPTER units within 6\" of this model.": "Você pode re-lançar as jogadas de 1 feitas para unidades CHAPTER amigáveis ​​dentro de 6 \"deste modelo.", 
    "You can re-roll one failed Deny the Witch test for Njal Stormcaller in each of your opponent's Psychic phases.": "Você pode re-lançar um teste Deny the Witch falhado para Njal Stormcaller em cada fase Psychic do seu oponente.", 
    "You can re-roll save rolls of 1 for this model.": "Você pode reimplantar rolos de economia de 1 para este modelo.", 
    "You can re-roll wound rolls of 1 for friendly <CHAPTER> units that are within 6\" of this model.": "Você pode rolar novamente rolos enrolados de 1 para unidades <CHAPTER> amigáveis ​​que estejam dentro de 6 \"desse modelo.", 
    "You can re-roll wound rolls of 1 for friendly Blood Claws units that are within 6\" of this model.": "Você pode re-rolar bobinas enroladas de 1 para unidades de garras de sangue que estejam dentro de 6 \"deste modelo.", 
    "You can re-roll wound rolls of 1 for friendly SPACE WOLVES units that are within 6\" of Canis Wolfborn.": "Você pode re-rolar rolos enrolados de 1 para unidades amigáveis ​​de LOBOS ESPACIAIS que estão dentro de 6 \"de Canis Wolfborn.", 
    "You can re-roll wound rolls of 1 for friendly SPACE WOLVES units that are within 6\" of the model.": "Você pode re-enrolar bobinas enroladas de 1 para unidades amigáveis ​​de LOBOS ESPACIAIS que estão dentro de 6 \"do modelo.", 
    "You can re-roll wound rolls of 1 for friendly SPACE WOLVES units that are within 6\" of this model.": "Você pode re-enrolar bobinas enroladas de 1 para unidades amigáveis ​​de LOBOS ESPACIAIS que estão dentro de 6 \"deste modelo.", 
    "You do not need to take Morale tests for friendly WOLF GUARD units within 6\" of Logan Grimnar.": "Você não precisa fazer testes de moral para as unidades WOLF GUARD dentro de 6 \"de Logan Grimnar.", 
    "Your opponent must subtract 1 from any hit rolls for attacks that target Lukas the Trickster in the Fight phase.": "Seu oponente deve subtrair 1 de qualquer jogada de sucesso por ataques que tenham como alvo Lukas, o Malandro, na fase de Luta.", 
    "Your opponent must subtract 1 from hit rolls for attacks that target this model in the shooting phase.": "Seu oponente deve subtrair 1 das jogadas de ataque para ataques que visam esse modelo na fase de tiro.", 
    "Your warlord can perform Heroic Intervention if the enemy are within 6\" and can move up to 6\" when doing so.": "Seu senhor da guerra pode realizar Intervenção Heróica se o inimigo estiver dentro de 6 \"e puder subir para 6\" ao fazer isso."
}