{
	" During deployment, you can set up this model, along with any units embarked within it, underground instead of placing it on the battlefield. At the end of any of your Movement phases, this model can perform a subterranean assault – set it up anywhere on the battlefield that is more than 9\" away from any enemy models. Any units embarked inside can then immediately disembark, but they must be set up more than 9\" from any enemy models. Any models that cannot be set up because there is not enough room are slain.": "Durante o deploy, você pode configurar este modelo, juntamente com quaisquer unidades embarcadas dentro dele, no subsolo, em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, este modelo pode realizar um ataque subterrâneo - configure-o em qualquer lugar do campo de batalha que esteja a mais de 9\" de distância de qualquer modelo inimigo. Todas as unidades embarcadas no interior podem ser imediatamente desembarcadas. configure mais de 9\" a partir de qualquer modelo inimigo. Quaisquer modelos que não podem ser configurados porque não há espaço suficiente são mortos.",
	" If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark; on a 6 it explodes and each unit within 6\" suffers D3 mortal wounds.": "Se este modelo for reduzido a 0 ferida, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque; em um 6 ele explode e cada unidade dentro de 6\" sofre ferimentos mortais D3.",
	"10 models embarked in this model can shoot in their Shooting phase, measuring and drawing line of sight from any point on this model. They can do this even if enemy models are within 1\" of this model.": "10 modelos embarcados neste modelo podem atirar em sua fase de tiro, medindo e desenhando a linha de visão de qualquer ponto neste modelo. Eles podem fazer isso mesmo se os modelos inimigos estiverem dentro de 1\" desse modelo.",
	"15 models embarked in this model can shoot in their Shooting phase, measuring and drawing line of sight from any point on this model. They can do this even if enemy models are within 1\" of this model.": "15 modelos embarcados neste modelo podem atirar em sua fase de tiro, medindo e desenhando a linha de visão de qualquer ponto neste modelo. Eles podem fazer isso mesmo se os modelos inimigos estiverem dentro de 1\" desse modelo.",
	"5 models embarked in this model can shoot in their Shooting phase, measuring and drawing line of sight from any point on this model. They can do this even if enemy models are within 1\" of this model.": "5 modelos embarcados neste modelo podem atirar em sua fase de tiro, medindo e desenhando a linha de visão de qualquer ponto neste modelo. Eles podem fazer isso mesmo se os modelos inimigos estiverem dentro de 1\" desse modelo.",
	"<CHAPTER> units within 6\" of any friendly <CHAPTER> ANCIENTS add 1 to their Leadership. In addition, roll a D6 each time a <CHAPTER> INFANTRY model is destroyed within 6\" of any friendly <CHAPTER> ANCIENTS, before removing the model as a casualty. On a 4+, that model musters one last surge of stregth before succumbing to its wounds; it can either shoot with one of its weapons as if it were the Shooting phase, or make a single attack as if it were the Fight phase.": "Unidades do <CAPÍTULO> dentro de 6\" de qualquer aliado <CAPÍTULO> ANCIENTS adicionem 1 à sua Liderança. Além disso, role um D6 cada vez que um <CHAPTER> INFANTARIA modelo é destruído dentro de 6\" de qualquer aliado <CHAPTER> ANCIENTES, antes de remover o modelo como uma vítima. Em um 4+, esse modelo faz um último surto de força antes de sucumbir às feridas; Ele pode atirar com uma de suas armas como se fosse a fase de tiro, ou fazer um único ataque como se fosse a fase de combate.",
	"<CHAPTER> units within 6\"of any friendly <CHAPTER> ANCIENTS add 1 to their Leadership. In addition, roll a D6 each time a <CHAPTER> INFANTRY model is destroyed within 6\" of any friendly <CHAPTER> ANCIENTS, before removing the model as a casualty. On a 4+ that model musters one last surge of strength before succuming to its wounds; it can either shoot with one of its weapons as if it were the Shooting phase, or make a single attack as if it were the Fight phase.": "Unidades do <CAPÍTULO>  dentro de 6\" de qualquer aliado <CAPÍTULO> ANCIENTS adicionem 1 à sua Liderança. Além disso, role um D6 cada vez que um <CHAPTER> INFANTARIA modelo é destruído dentro de 6\" de qualquer aliado <CHAPTER> ANCIENTES, antes de remover o modelo como uma vítima. Em um modelo 4+, esse modelo produz uma última onda de força antes de sucumbir às feridas; Ele pode atirar com uma de suas armas como se fosse a fase de tiro, ou fazer um único ataque como se fosse a fase de combate.",
	"A Thunderfire Cannon and its Techmarine Gunner must be deployed as a single group with each model within 3\" of of the one other. From that point on the Thunderfire Cannon and the Techmarine Gunner act as seperate units.": "Um Thunderfire Cannon e seu Techmarine Artilheiro devem ser implantados como um único grupo com cada modelo dentro de 3\" um do outro. A partir desse ponto, o Thunderfire Cannon e o Techmarine Gunner atuam como unidades separadas.",
	"A Thunderfire Cannon can only fire its ranged weapon if a friendly CHAPTER Techmarine Gunner is within 3\". A single Techmarine Gunner cannot operate multiple Thunderfire Cannons in this way in a single turn. If, at any point, there are no Techmarine Gunners within 6\" of a Thunderfire Cannon, it immerdiately shuts down and it removed from play.": "Um Canhão de Fogo Trovejante só pode disparar sua arma de longo alcance se um aliado CAPTER Techmarine Artilheiro estiver a 3\" . Um único Artilheiro da Techmarine não pode operar múltiplos Canhões Thunderfire desta maneira em um único turno. Se, a qualquer momento, não houver Artilheiros da Techmarine dentro de 6\" de um Canhão de Fogo do Trovão, ele imediatamente é desligado e removido do jogo.",
	"A model can only fire each of its hunter killer missiles once per battle.": "Um modelo só pode disparar cada um dos seus mísseis assassinos caçador uma vez por batalha.",
	"A model equipped with a blizzard shield has a 4+ invulnerable save.": "Um modelo equipado com um escudo de nevasca tem um save invulnerável de 4+.",
	"A model equipped with a storm shield has a 3+ invulnerable save.": "Um modelo equipado com um escudo contra tempestades tem um save invulnerável de 3+.",
	"A model from the Armies of the Imperium that is within 2\" of Imperial Statuary terrain has the Fearless special rule. A model in cover behind Imperial Statuary has a 3+ cover save.": "Um modelo dos Exércitos do Império que fica a 2\" do terreno da Estatuária Imperial tem a regra especial Sem Medo. Um modelo na capa por trás da Estatuária Imperial tem uma proteção de 3+ na capa.",
	"A model in cover behind a barricade or wall has a 4+ cover save. Models that are in base contact with a barricade or wall are treated as being in base contact with any enemy models who are directly opposite them and in base contact with the other side of that barricade or wall. Units charging an enemy that is behind a barricade or wall count as charging through difficult terrain.": "Um modelo na capa atrás de uma barricada ou parede tem um 4 + salvar capa. Modelos que estão em contato de base com uma barricada ou parede são tratados como estando em contato de base com qualquer modelo inimigo que esteja diretamente em frente a eles e em contato com a base do outro lado da barricada ou parede. Unidades que cobram um inimigo que está por trás de uma barricada ou contagem de parede, cobrando através de um terreno difícil.",
	"A model in cover behind a gun emplacement has a 4+ cover save. One non-vehicle model in base contact with a gun emplacement can fire it instead of firing its own weapons. A model that fires a gun emplacement has the Relentless special rule for that shooting attack. A gun emplacement can be shot at and attacked in close combat. It is hit automatically in close combat.": "Um modelo na capa atrás de uma arma tem um escudo de 4+. Um modelo sem veículo em contato com a base de uma arma pode disparar em vez de disparar suas próprias armas. Um modelo que dispara uma colocação de arma tem a regra especial Implacável para aquele ataque de tiros. Uma colocação de armas pode ser disparada e atacada em combate corpo-a-corpo. É atingido automaticamente em combate corpo-a-corpo.",
	"A model in cover behind an ammunition dump has a 5+ cover save. Any model within 2\" of an ammunition dump re-rolls failed To Hit rolls of 1 in the Shooting phase.": "Um modelo na capa atrás de um depósito de munição tem uma proteção de capa de 5+. Qualquer modelo dentro de 2\" de um despejo de munição re-rola falhou ao atingir jogadas de 1 na fase de tiro.",
	"A model with a combat shield has a 5+ invulnerable save.": "Um modelo com um escudo de combate tem um save invulnerável de 5+.",
	"A model with a storm shield has a 3+ invulnerable save.": "Um modelo com um escudo contra tempestades tem um save invulnerável de 3+.",
	"A shock greande doesn't inflict any damage. Instead, each time a shock grenade hits an enemy INFANTRY unit, it is stunned until the end of the turn - it cannot fire Overwatch and your opponent must subtract 1 from any hit rolls made for the unit. Second and subsequent hits from a shock grenade have no additional effect.": "Um choque não causa dano algum. Em vez disso, cada vez que uma granada de choque atinge uma unidade INFANTARIA inimiga, ela fica atordoada até o final do turno - ela não pode disparar Overwatch e seu oponente deve subtrair 1 de qualquer jogada de sucesso feita para a unidade. O segundo e os sucessivos hits de uma granada de choque não têm efeito adicional.",
	"A unit affected by this saga in your Charge phase can charge even if it Advanced earlier in the turn.  Deed of Legend: Successfully charge an enemy unit with your Warlord.": "Uma unidade afetada por esta saga na sua fase de Carga pode cobrar mesmo que seja avançada antes no turno. Deed of Legend: carregue com sucesso uma unidade inimiga com seu Warlord.",
	"A unit occupying this building re-rolls To Hit rolls of a 1 when firing out of the building's fire points. Note this does not apply to a model manually firing an emplaced weapon.": "Uma unidade ocupando este edifício re-rola para bater resultados de um 1 quando disparando para fora dos pontos de fogo do edifício. Observe que isso não se aplica a um modelo disparando manualmente uma arma posicionada.",
	"Abilities: After the Rune Priest makes his close combat attacks, you can attack with Freki and Geri. Make 6 additional attacks, using this weapon profile": "Habilidades: Depois que o Padre de Runas faz seus ataques de combate corpo-a-corpo, você pode atacar com Freki e Geri. Faça 6 ataques adicionais, usando este perfil de arma",
	"Add 1 to all hit rolls made for this weapon against targets that can FLY. Subtract 1 from the hit rolls made for this weapon against all other targets.": "Adicione 1 a todas as jogadas de ataque feitas para esta arma contra alvos que possam voar. Subtraia 1 das jogadas de ataque feitas para esta arma contra todos os outros alvos.",
	"Add 1 to all hit rolls made for this weapon against targets that can FLY. You can re-roll failed hit rolls for this weapon.": "Adicione 1 a todas as jogadas de sucesso feitas para esta arma contra alvos que possam voar. Você pode re-rolar as jogadas de sucesso falhadas para esta arma.",
	"Add 1 to and saving throws you make for Harald Deathwolf against shooting attacks.": "Adicione 1 ae testes de resistência que você faz para Harald Deathwolf contra ataques de tiros.",
	"Add 1 to any saving throws (except for saving throws using an invulnerable save) you make for Harald Deathwolf against shooting attacks.": "Adiciona 1 a qualquer teste de resistência (save) (exceto para testes de resistência usando um save invulnerável) que você faz para Harald Deathwolf contra ataques de tiros.",
	"Add 1 to hit rolls made for this weapon against targets that can FLY. Subtract 1 from hit rolls made for this Weapon against all other targets.": "Adicione 1 a golpes de sucesso feitos para esta arma contra alvos que possam voar. Subtraia 1 das jogadas de sucesso feitas para esta Arma contra todos os outros alvos.",
	"Add 1 to hit rolls made for this weapon against targets that can FLY. Subtract 1 from hit rolls made for this weapon against all other targets.": "Adicione 1 a golpes de sucesso feitos para esta arma contra alvos que possam voar. Subtraia 1 das jogadas de sucesso feitas para esta arma contra todos os outros alvos.",
	"Add 1 to the Attacks characteristic of this model in the Fight phase if it made a charge move this turn. ": "Adicione 1 à característica de Ataque deste modelo na fase de Luta se ele fizer uma jogada de carga neste turno.",
	"Add 1 to the Damage characteristic of ranged weapons used by this model. ": "Adicione 1 à característica de dano das armas de longo alcance usadas por este modelo.",
	"Add 1 to the Emperor's Champion's Strength and Attacks characteristics whilst he is within 1\" of an enemy CHARACTERS.": "Adicione 1 às características de Força e Ataque do Campeão do Imperador, enquanto ele estiver a 1\" de um PERSONAGENS inimigo.",
	"Add 1 to the Leadership characteristic of all ULTRAMARINES models with this tactic. In addition, ULTRAMARINES units with this tactic can still shoot in a turn in which they Fall Back, but if they do so they must subtract 1 from their hit rolls in the Shooting Phase.": "Adicione 1 à característica de Liderança de todos os modelos ULTRAMARINES com esta tática. Além disso, as unidades ULTRAMARINES com esta tática ainda podem atirar em um turno em que elas recuam, mas se o fizerem, devem subtrair 1 de suas jogadas de ataque na Fase de Tiro.",
	"Add 1 to the Leadership characteristic of friendly units while they are within 6\" of this unit. Subtract 1 from the Leadership characteristic of enemy units while they are within 6\" of this unit. ": "Adicione 1 à característica de Liderança de unidades amistosas enquanto elas estiverem dentro de 6\" desta unidade. Subtraia 1 da característica de Liderança de unidades inimigas enquanto elas estiverem dentro de 6\" desta unidade.",
	"Add 1 to the Leadership of all friendly IMPERIAL FISTS units within 6\" of Captain Lysander.": "Adicione 1 à liderança de todas as unidades aliadas ​​dos IMPERIAL FISTS dentro de 6\" do capitão Lysander.",
	"Add 1 to the Strength and Attacks characteristic of models in this unit during any turn in which they made a successful charge move.": "Adicione 1 à característica Força e Ataque dos modelos nesta unidade durante qualquer turno em que eles fizeram um movimento de carga bem-sucedido.",
	"Add 1 to the Strength characteristic of friendly WHITE SCARS units within 6\" of Kor'sarro Khan when they attack in the Fight phase if they charged that turn.": "Adicione 1 à característica Força das unidades aliadas ​​das CICATRIZES BRANCAS dentro de 6\" de Kor'sarro Khan quando eles atacarem na fase de combate se eles atacarem naquele turno.",
	"Add 1 to the Strength characteristic of your warlord.": "Adicione 1 à característica de força do seu Warlord.",
	"Add 1 to the Wounds characteristic of your warlord. In addition, roll a dice each time your warlord loses a wound. On a roll of a 6, your warlord shrugs off the damage and does not lose the wound.": "Adicione 1 à característica Wounds do seu warlord. Além disso, jogue um dado toda vez que seu senhorio perder uma ferida. Em uma jogada de 6, o seu Warlord evita o dano e não perde a ferida.",
	"Add 1 to the number of psychic powers this character can attempt to deny in your opponent’s Psychic phase.": "Adicione 1 ao número de poderes psíquicos que este personagem pode tentar negar na fase psíquica do seu oponente.",
	"Add 1 to the number of psychic powers this character can attempt to manifest in your Psychic phase. ": "Some 1 ao número de poderes psíquicos que esse personagem pode tentar manifestar em sua fase psíquica.",
	"Add 1 to the number of psychic powers this model knows from one of the psychic disciplines available to them.": "Some 1 ao número de poderes psíquicos que esse modelo conhece de uma das disciplinas psíquicas disponíveis para eles.",
	"Add 1 to this model’s Attacks characteristic.": "Adicione 1 à característica de ataques deste modelo.",
	"Add 1 to this model’s Leadership characteristic.": "Adicione 1 à característica de liderança deste modelo.",
	"Add 1 to this model’s Strength and Attacks characteristics while it is within 1\" of any enemy Character units.": "Adicione 1 às características de Força e Ataques deste modelo enquanto estiver a 1\" de qualquer unidade de personagem inimiga.",
	"Add 1 to this model’s Strength characteristic. ": "Adicione 1 à característica de resistência deste modelo.",
	"Add 1 to this model’s Toughness characteristic.": "Adicione 1 à característica de resistência deste modelo.",
	"Add 1 to this model’s Wounds characteristic.": "Adicione 1 à característica Wounds deste modelo.",
	"Add 1 to this unit's Leadership if it contains 6 or more models, or add 2 instead if the unit contains 10 or more models.": "Adicione 1 à Liderança desta unidade se ela contiver 6 ou mais modelos, ou adicione 2 se a unidade contiver 10 ou mais modelos.",
	"Add 1 to wound rolls for attacks made by models in this unit if the target of those attacks is receiving the benefit of cover.": "Adicione 1 a jogadas de dano para ataques feitos por modelos nesta unidade se o alvo desses ataques estiver recebendo o benefício de cobertura.",
	"Add 1 to wound rolls for attacks made by models in this unit that target an enemy CHARACTER unit.": "Adicione 1 à rolagem por ataques feitos por modelos nesta unidade que tenham como alvo uma unidade CHARACTER inimiga.",
	"Add 1 to wound rolls for attacks make by a unit affected by this saga that target a MONSTER or VEHICLE.  Deed of Legend: Slay and enemy MONSTER or VEHICLE with your Warlord. ": "Adicione 1 a jogadas de dano para ataques feitos por uma unidade afetada por essa saga que tenha como alvo um MONSTRO ou VEÍCULO. Deed of Legend: Mate o MONSTER ou o VEÍCULO inimigo com o seu Warlord.",
	"Add 2 instead of 1 to saving throws made for this model when it is receiving the benefit of cover.": "Adicione 2 em vez de 1 aos lances de salvamento feitos para este modelo quando ele estiver recebendo o benefício de cobertura.",
	"Add 2\" to this model’s Move characteristic. ": "Adicione 2\" à característica Mover deste modelo.",
	"Add 6\" to the maximum range of this unit’s Heavy and Rapid Fire weapons that have an unmodified maximum range of 24\" or longer. ": "Adicione 6\" ao alcance máximo das armas Heavy and Rapid Fire da unidade que têm um alcance máximo não modificado de 24\" ou mais.",
	"After Logan Grimnar makes his close combat attacks, you can attack with Tyrnak and Fenrir, Make a number of additional attacks as shown in the damage chart, using this weapon profile.": "Depois que Logan Grimnar fizer seus ataques de combate corpo-a-corpo, você pode atacar com Tyrnak e Fenrir. Faça um número de ataques adicionais como mostrado na tabela de danos, usando este perfil de arma.",
	"After a model on this mount makes its close combat attacks, you can attack with its mount. Make 3 additional attacks, using this weapon profile.": "Depois que um modelo nesta montaria faz seus ataques de combate corpo-a-corpo, você pode atacar com sua montaria. Faça 3 ataques adicionais, usando este perfil de arma.",
	"After it is set up, a defence line (excluding its gun emplacement, if any) is treated as a terrain feature. It cannot move for any reason, it is not treated as a friendly or enemy model, and cannot be targeted or affected by any attacks or abilities.": "Depois que ele é configurado, uma linha de defesa (excluindo o posicionamento da arma, se houver) é tratada como um recurso de terreno. Ele não pode se mover por qualquer motivo, não é tratado como um modelo amigável ou inimigo e não pode ser alvo ou afetado por quaisquer ataques ou habilidades.",
	"After the bearer has made all of its attacks, roll a D6 for each model that suffered damage from this weapon this phase but has not been destroyed; on a 2+ the model being rolled for suffers a mortal wound and, if that model is not destroyed, you can roll another D6. This time, that model suffers a mortal wound on a 3+. Keep rolling a D6, increasing the result required to cause a mortal wound by 1 each time, until the model being rolled for is destroyed or the roll is failed.": "Após o portador ter feito todos os seus ataques, role um D6 para cada modelo que sofreu dano desta arma nesta fase, mas que não tenha sido destruído; em um 2+ o modelo sendo rolado por sofrer um ferimento mortal e, se esse modelo não for destruído, você pode rolar outro D6. Desta vez, esse modelo sofre um ferimento mortal em um 3 +. Continue rolando um D6, aumentando o resultado necessário para causar um ferimento mortal de 1 a cada vez, até que o modelo sendo rolado seja destruído ou o teste falhe.",
	"After this model completes a charge move, roll a D6 for each enemy unit within 1\" of it. On a 4+ that unit suffers 1 mortal wound. ": "Após este modelo completar um movimento de carga, role um D6 para cada unidade inimiga dentro de 1\" disto. Em um 4+ essa unidade sofre 1 ferida mortal.",
	"After this model has been set up on the battlefield it cannot move for any reason, and no units can embark upon it.": "Após este modelo ter sido montado no campo de batalha, ele não pode se mover por nenhum motivo e nenhuma unidade pode embarcar nele.",
	"After this model has fought in the Fight phase, it can immediately pile in D3+3\" in any direction, not just towards the closest enemy model.": "Após este modelo ter lutado na fase de Luta, ele pode empilhar imediatamente em D3 + 3\" em qualquer direção, não apenas em direção ao modelo inimigo mais próximo.",
	"After you set up this model, any AELDARI units you have not yet set up during deployment, other than fortifications, can be set up in a webway spar rather than being set up on the battlefield. One unit in a webway spar can emerge from each friendly Webway Gate at the end of each of your movement phases - Set them up wholly within 3\" of the webway gate and more than 9\" away from any enemy models. If all friendlyWebway Gates have been destroyed, any units that have not yet arrived from a webway spar are considered to be slain": "Depois do deploy este modelo, qualquer unidade AELDARI que você ainda não tenha configurado Durante o deploy, que não sejam fortificações, pode ser configurada em um spar da web em vez de ser configurada no campo de batalha. Uma unidade em um spar da web pode emergir de cada porta da Webway amigável no final de cada uma das fases do seu movimento - Configure-as totalmente dentro de 3\" do portal da web e mais de 9\" longe de quaisquer modelos inimigos. Se todos os portões aliadas ​​da Webway tiverem sido destruídos, quaisquer unidades que ainda não tenham chegado de uma longarina da web são consideradas mortas",
	"All damage suffered by this model is halved (rounding up). ": "Todo o dano sofrido por este modelo é reduzido pela metade (arredondamento para cima).",
	"All friendly BLACK TEMPLARS models add 1 to their Strength characteristic whilst they are within 6\" of High Marshal Helbrecht.": "Todos os modelos aliadas ​​do BLACK TEMPLARS adicionam 1 à sua característica de Força enquanto estão a 6\" do Alto Marechal Helbrecht.",
	"All friendly CHAPTER units within 6\" of this model can use the Chaplain's Leadership instead of their own.": "Todas as unidades CAPÍTULO aliadas ​​dentro de 6\" deste modelo podem usar a Liderança do Capelão em vez da sua.",
	"All friendly CRIMSON FISTS models add 1 to their Attacks characteristic whilst they are within 6\" of Pedro Kantor.": "Todos os modelos aliadas ​​de CRIMSON FISTS adicionam 1 à sua característica Attacks enquanto estão a 6\" de Pedro Kantor.",
	"All friendly SPACE WOLVES units within 6\" of this model can use the Wolf Priest's Leadership instead of their own.": "Todas as unidades aliadas ​​dos SPACE WOLVES dentro de 6\" deste modelo podem usar a liderança do sacerdote de lobo em vez do seus próprios.",
	"All friendly SPACE WOLVES units within 6\" of this model in the Morale phase can use its Leadership instead of their own.": "Todas as unidades aliadas ​​do LOBO do ESPAÇO dentro de 6\" deste modelo na fase da moral podem usar sua liderança em vez do seus próprios.",
	"All friendly SPACE WOLVES units within 9\" of Ulrik the Slayer can use his Leadership instead of their own.": "Todas as unidades aliadas de SPACE WOLVES dentro de 9\" de Ulrik o assassino podem usar sua liderança em vez do seus próprios.",
	"All friendly THUNDERWOLF units and friendly units of Fenrisian Wolves or Cyberwolves within 6\" in the Morale phase can use Harald Deathwolf's Leadership instead of their own.": "Todas as unidades de THUNDERWOLF e unidades aliadas ​​de Lobos Fenrisianos ou Cyberwolves dentro de 6\" na fase de Moral podem usar a Liderança de Harald Lobo Morto em vez da sua própria.",
	"All friendly THUNDERWOLF units and friendly units of Fenrisian Wolves or Cyberwolves within 6\" of  Harald Deathwolf can use his Leadership instead of their own.": "Todas as unidades THUNDERWOLF e unidades aliadas ​​de Lobos Fenrisianos ou Cyberwolves dentro de 6\" de Harald Deathwolf podem usar sua Liderança em vez da sua.",
	"All sections must be set up so that they are in end-to-end contact with at least one other WALL OF MARTYRS model.": "Todas as seções devem ser configuradas para que fiquem em contato ponta a ponta com pelo menos um outro modelo WALL OF MARTYRS.",
	"All units wholly within 6\" of a Void Shield Generator receive a 5+ invulnerable save against any attacks made in the Shooting phase (unless the firing model is also within 6\" of the Void Shield Generator).": "Todas as unidades totalmente dentro de 6\" de um Void Shield Generator recebem um save invulnerável de 5+ contra quaisquer ataques feitos na fase de Tiro (a menos que o modelo de disparo também esteja dentro de 6\" do Void Shield Generator).",
	"Any player with an unengaged model within 2\" of a comms relay can re-roll Reserves rolls. A model in cover behind a comms relay has a 5+ cover save.": "Qualquer jogador com um modelo não engatilhado dentro de 2\" de um revezamento de comunicação pode re-rolar Rolos de reserva. Um modelo na capa atrás de um revezamento de comunicação tem uma proteção de 5+ de cobertura.",
	"Any wound roll of 6 made with this attack automatically inflicts D3 mortal wounds on the target.": "Qualquer jogada de 6 feitos com este ataque automaticamente inflige D3 mortal no alvo.",
	"Any wound rolls of 6+ made for this weapon cause D3 mortal wounds instead of the normal damage.": "Qualquer enrolado de 6+ feito para esta arma causa D3 mortal em vez do dano normal.",
	"Area Terrain. A model in cover behind wreckage or rubble has a 4+ cover save.": "Área terreno. Um modelo em cobertura atrás de destroços ou escombros tem uma proteção para 4+ capas.",
	"Arjac Rockfist has a 3+ invulnerable save. In addition, reduce all damage suffered by Arjac Rockfist by 1 (to a minimum of 1).": "Arjac Rockfist tem um save invulnerável de 3+. Além disso, reduza todos os danos sofridos por Arjac Rockfist em 1 (para um mínimo de 1).",
	"At the end of any of your Movement phases, the Apothecary can attempt to heal or revive a single model. Select a friendly <CHAPTER> INFANTRY or BIKER unit within 3\" of the Apothecary. If that unit contains a wounded model, it immediately regains D3 lost wounds. If the chosen unit contains no wounded models but one or more of its models have been slain during the battle, roll a D6. On a 4+ a single slain model is returned to the unit with 1 wound remaining. If the Apothecary fails to revive a model he can do nothing else for the remainder of the turn (shoot, charge, fight, etc.) as he recovers the gene-seed of the fallen warrior. A unit can only be the target of the Narthecium ability once in each turn.": "No final de qualquer uma das fases do seu Movimento, o Boticário pode tentar curar ou reviver um único modelo. Selecione uma <CHAPTER> INFANTRY ou BIKER unidade aliada dentro de 3\" do Boticário. Se essa unidade contém um modelo ferido, ele imediatamente recupera D3 feridas perdidas. Se a unidade escolhida não contém modelos feridos, mas um ou mais dos seus modelos foram mortos durante a batalha, role um D6 Em um 4+ um único modelo morto é devolvido para a unidade com 1 ferida restante Se o Boticário não reviver um modelo ele não pode fazer mais nada pelo resto do turno (atirar, carregar, luta, etc), como ele recupera a semente genética do guerreiro caído.Uma unidade só pode ser o alvo da habilidade Narthecium uma vez em cada turno.",
	"At the end of your Movement phase a Wolf Priest can attempt to heal a single model. To do so, select a SPACE WOLVES INFANTRY, BIKER or Cavalry unit within 3\" of him. If that unit contains a wounded model, it is healed and immediately regains up to D3 lost wounds. A unit can only be the target of Healing Balms once each turn.": "No final da sua fase de movimento, um sacerdote pode tentar curar um único modelo. Para isso, selecione uma unidade INFANTARIA, MOTOCICLISTA ou Cavalaria do LUGAR DOS ESPAÇOS dentro de 3\" dele. Se essa unidade contiver um modelo ferido, ele será curado e recuperará imediatamente até D3 feridas perdidas. Uma unidade só pode ser alvo de Bálsamos de Cura. uma vez a cada turno.",
	"At the end of your Movement phase this model can repair a single <CHAPTER> VEHICLE within 1\". That model regains D3 lost wounds. A model can only be repaired once per turn.": "No final da sua fase de movimento, este modelo pode reparar um único <CHAPTER> VEHICLE dentro de 1\" . Esse modelo recupera as feridas perdidas D3. Um modelo só pode ser reparado uma vez por turno.",
	"At the end of your movement phase, this model can repair a single SPACE WOLVES VEHICLE within 1\" of him. That model immediately regains D3 wounds lost earlier in the battle. A model can only be repaired once per turn.": "No final da sua fase de movimento, este modelo pode reparar um único VEÍCULO DE SPACE WOLVES dentro de 1\" dele. Esse modelo recupera imediatamente as feridas D3 perdidas no início da batalha. Um modelo só pode ser reparado uma vez por turno.",
	"At the start of each of your Shooting phases, pick one enemy unit on the battlefield.  You can re-roll hit rolls of 1 for any models from this unit that target that enemy unit you picked that phase.": "No início de cada fase de tiro, escolha uma unidade inimiga no campo de batalha. Você pode re-rolar as jogadas de 1 para qualquer modelo desta unidade que tenha como alvo a unidade inimiga escolhida.",
	"At the start of each of your Shooting phases, pick one enemy unit on the battlefield. You can re-roll hit rolls of 1 for any models from this unit that target the enemy unit you picked that phase.": "No início de cada fase de tiro, escolha uma unidade inimiga no campo de batalha. Você pode re-rolar as jogadas de 1 para qualquer modelo desta unidade que tenha como alvo a unidade inimiga escolhida nessa fase.",
	"At the start of each of your opponent's Shooting phass, select an ULTRAMARINES unit within 6\" of Tigurius. Until the end of the phase your opponent must subtract 1 from hit rolls that target that unit.": "No início de cada fase de Tiro do seu oponente, selecione uma unidade ULTRAMARINES dentro de 6\" de Tigurius. Até o final da fase, seu oponente deve subtrair 1 das jogadas de ataque que atingem aquela unidade.",
	"At the start of the first battle round but before the first turn begins, you can move this model up to 5\". It cannot end this move within 9\" of any enemy models. If both players have units that can do this, the player who is taking the first turn moves their units first. ": "No início da primeira rodada de batalha, mas antes do primeiro turno começar, você pode mover este modelo até 5\" . Ele não pode terminar este movimento dentro de 9\" de qualquer modelo inimigo. Se ambos os jogadores tiverem unidades que podem fazer isso, o jogador que está no primeiro turno move suas unidades primeiro.",
	"At the start of the first battle round but before the first turn begins, you can pick a friendly <Sub-faction> unit within 6\" of this model and set it up again, anywhere wholly within your deployment zone. If your opponent has any units with similar abilities, roll off; starting with the winner of the roll-off, take it in turns to resolve these abilities.": "No início da primeira rodada de batalha, mas antes do primeiro turno começar, você pode escolher uma unidade <Sub-facção> amigável dentro de 6\" deste modelo e configurá-la novamente, em qualquer lugar dentro de sua zona de desdobramento. unidades com habilidades semelhantes, roll off, começando com o vencedor do roll-off, revezar para resolver essas habilidades.",
	"At the start of your turn, if there are no enemy models within 1\" of the Skyshield Landing Pad, a friendly model within 1\" of it can change the Skyshield Landing Pad configuration to one of those in the table below.": "No início do seu turno, se não houver modelos inimigos dentro de 1\" do Landing Pad Skyshield, um modelo amigável dentro de 1\" dele pode alterar a configuração do Skyshield Landing Pad para um dos que estão na tabela abaixo.",
	"Attacks against this unit that have an AP characteristic of -1 are treated as having an AP characteristic of 0 instead.": "Ataques contra esta unidade que têm uma característica AP de -1 são tratados como tendo uma característica AP de 0.",
	"Attacks from a conversion beamer that target enemies at over half its range are resolved at Strength 8, AP -1 and Damage 2.": "Ataques de um projetor de conversão que atingem inimigos com mais da metade de seu alcance são resolvidos com Força 8, PA -1 e Dano 2.",
	"Before any models are deployed at the start of the game, this unit containing 6 models may be split into two units, each containing 3 models. A unit containing 9 models may be split into three units, each containing 3 models.": "Antes de quaisquer modelos serem implantados no início do jogo, esta unidade contendo 6 modelos pode ser dividida em duas unidades, cada uma contendo 3 modelos. Uma unidade contendo 9 modelos pode ser dividida em três unidades, cada uma contendo três modelos.",
	"Before any models are deployed at the start of the game, this unit containing 6 models may be split into two units, each containing 3 models. A unit containing 9 models may be split into two units, one of which has 4 models including the Attack Bike.": "Antes de quaisquer modelos serem implantados no início do jogo, esta unidade contendo 6 modelos pode ser dividida em duas unidades, cada uma contendo 3 modelos. Uma unidade contendo 9 modelos pode ser dividida em duas unidades, uma das quais possui 4 modelos, incluindo a bicicleta de ataque.",
	"Before any models are deployed at the start of the game, this unit when containing its maximum number of models, may be split into two units each containing an equal number of models.": "Antes de quaisquer modelos serem implantados no início do jogo, esta unidade, quando contém seu número máximo de modelos, pode ser dividida em duas unidades, cada uma contendo um número igual de modelos.",
	"Before the battle, generate the psychic powers for PSYKER that can use the Tempestas discipline using the table below. You can either roll a D3 to generate their powers randomly (re-roll any duplicate results), or you can select the powers you wish the psyker to have.": "Antes da batalha, gere os poderes psíquicos para PSYKER que podem usar a disciplina Tempestas usando a tabela abaixo. Você pode rolar um D3 para gerar seus poderes aleatoriamente (re-rolar quaisquer resultados duplicados), ou você pode selecionar os poderes que você deseja que o psyker tenha.",
	"Before this model moves in your Movement phase, you can declare it will hover. Its Move characteristic becomes 20\" until the end of the phase, and it loses Aireborne, Hard to Hit, and Supersonic abilitied until beginning of your next Movement Phase.": "Antes que este modelo se mova na sua fase de movimento, você pode declarar que irá passar. Sua característica Move se torna 20\" até o final da fase, e perde Aireborne, Hard to Hit e Supersonic abilitied até o início de sua próxima fase de movimento.",
	"Before this model moves in your Movement phase, you can declare it will hover. Its Move characteristic becomes 20\" until the end of the phase, and it loses the Airborne, Hard to Hit and Supersonic abilities until the beginning of your next Movement phase.": "Antes que este modelo se mova na sua fase de movimento, você pode declarar que irá passar. Sua característica Move se torna 20\" até o final da fase, e perde as habilidades Airborne, Hard to Hit e Supersonic até o começo de sua próxima fase Movement.",
	"Before this unit shoots in the Shooting phase, you can choose one model from this unit that is within 3\" of its Sergeant; you can add 1 to hit rolls made for your chosen model's weapons this phase.": "Antes que esta unidade dispare na fase de Tiro, você pode escolher um modelo desta unidade que esteja a menos de 3\" de seu Sargento; você pode adicionar 1 para acertar as jogadas feitas para as armas do seu modelo escolhido nesta fase.",
	"CRIMSON FISTS models with a power fist only. The Fist of Vengeance replaces the bearer's power fist.": "CRIMSON FISTS modelos com um punho de poder apenas. O Punho da Vingança substitui o punho de poder do portador.",
	"Can re-roll dangerous terrain tests. Treat the vehicles front armour as +1 higher when ramming.": "Pode re-rolar testes de terreno perigoso. Trate a blindagem frontal do veículo como +1 maior quando for bater.",
	"Cenobyte Servitors improve their Weapon Skill to 4+ and their Leadership to 9, whilst they are within 6\" of Chaplain Grimaldus.": "Servidores Cenobyte melhoram sua habilidade de arma para 4+ e sua liderança para 9, enquanto eles estão dentro de 6\" de capelão Grimaldus.",
	"Cypher can use his pistols in your Shooting phase even if he has Advanced or Fallen Back in the same turn.": "Cypher pode usar suas pistolas na sua fase de Tiro mesmo se ele tiver Avançado ou Recuado no mesmo turno.",
	"Cypher cannot use the Daemonic Ritual ability, even though he has the CHAOS and CHARACTER keywords.": "Cypher não pode usar a habilidade Ritual Daemônico, mesmo que ele tenha as palavras CHAOS e CHARACTER.",
	"Cypher has a 4+ invulnerable save. In addition, roll a D6 if Cypher is slain. On a roll of 2+, Cypher's model is still removed from play, but he is not considered to have been slain for the purposes of any mission victory conditions.": "Cypher tem um save invulnerável de 4+. Além disso, role um D6 se o Cypher estiver morto. Em um teste de 2+, o modelo de Cypher ainda é removido do jogo, mas ele não é considerado como tendo sido morto para os propósitos de qualquer condição de vitória na missão.",
	"Dangerous Terrain. A model in cover behind tanglewire has a 6+ cover save.": "Terreno Perigoso. Um modelo na capa atrás do tanglewire tem uma tampa de 6+.",
	"Distanes and ranges are always measured to and from this model's hull even though it has a base.": "Distanes e intervalos são sempre medidos de e para o casco deste modelo, embora tenha uma base.",
	"During Deployment, you can set this model, along with any units embarked within it, in orbit instead of placing it on the battlefield. At the end of any of your Movement phases this model can perform a drop pod assault.  - set it up anywhere on the battlefield that is more that 9\" away from any enemy models. Any models embarked inside must immediately disembark, but they must be set up more than 9\" away from any enemy model. Any models that cannot be set up because there is not enough room are slain.": "Durante o deploy, você pode definir esse modelo, junto com qualquer unidade embarcada dentro dele, em órbita, em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, este modelo pode realizar um ataque de pod de queda. - configure-o em qualquer lugar no campo de batalha que esteja a mais de 9\" de distância de qualquer modelo inimigo. Todos os modelos embarcados devem ser imediatamente desembarcados, mas devem ser colocados a mais de 9\" de qualquer modelo inimigo. Quaisquer modelos que não podem ser configurados porque não há espaço suficiente são mortos.",
	"During deployment, all models in this unit must be set up at the same time, though they do not need to be set up in unit coherency. From that point onwards, each Lieutenant is treated as a seperate unit.": "Durante o deploy, todos os modelos nesta unidade devem ser configurados ao mesmo tempo, embora não precisem ser configurados em coerência de unidade. Daquele ponto em diante, cada tenente é tratado como uma unidade separada.",
	"During deployment, all models in this unit must be set up at the same time, though they do not need to be set up in unit coherency. From that point onwards, each Primaris Lieutenant is treated as a separate unit.": "Durante o deploy, todos os modelos nesta unidade devem ser configurados ao mesmo tempo, embora não precisem ser configurados em coerência de unidade. A partir desse ponto, cada Tenente Primaris é tratado como uma unidade separada.",
	"During deployment, all models in this unit must be set up at the same time, though they do not need to be set up in unit coherency. From that point onwards, each Primaris Lieutenant is treated as a seperate unit.": "Durante o deploy, todos os modelos nesta unidade devem ser configurados ao mesmo tempo, embora não precisem ser configurados em coerência de unidade. A partir desse ponto, cada Tenente Primaris é tratado como uma unidade separada.",
	"During deployment, if this model has a jump pack, you can set it up high in the skies instead of placing it on the battlefield. At the end of any of your Movement phases this model can assault from above - set it up anywhere on the battlefield that is more than 9\" away from any enemy models.": "Durante o deploy, se esse modelo tiver um pacote de salto, você poderá configurá-lo no alto, em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, este modelo pode atacar de cima - configure-o em qualquer lugar do campo de batalha que esteja a mais de 9\" de distância de qualquer modelo inimigo.",
	"During deployment, this unit can be set up anywhere on the battlefield that is not within your opponent's deployment zone and is more than 12\" from any enemy unit.": "Durante o deploy, esta unidade pode ser configurada em qualquer lugar no campo de batalha que não esteja na zona de desdobramento do seu oponente e esteja a mais de 12\" de qualquer unidade inimiga.",
	"During deployment, you can set it up in high orbit instead of placing it on the battlefield. At the end of any of your Movement phases this unit can descend - set it up anywhere on the battlefield that is more than 9\" away from any enemy models.": "Durante o deploy, você pode configurá-lo em alta órbita em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, esta unidade pode descer - configurá-lo em qualquer lugar no campo de batalha que esteja a mais de 9\" de distância de qualquer modelo inimigo.",
	"During deployment, you can set it up in high orbit instead of placing it on the battlefield. At the end of any of your Movement phases this unit can use a meteoric descent - set it up anywhere on the battlefield that is more than 9\" away from any enemy models.": "Durante o deploy, você pode configurá-lo em alta órbita em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, esta unidade pode usar uma descida meteórica - configure-a em qualquer lugar do campo de batalha que esteja a mais de 9\" de distância de qualquer modelo inimigo.",
	"During deployment, you can set up Harald Deathwolf ready to outflank his prey instead of placing him on the battlefield.  At the end of any of your Movement phases he can join the battle - set him up so that he is within 12\" of any battlefield edge of your choice and more than 9\" away from any enemy models.": "Durante o deploy, você pode configurar o Harald Deathwolf pronto para flanquear sua presa em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, ele pode participar da batalha - configurá-lo para que ele esteja a 12\" de qualquer borda de campo de sua escolha e a mais de 9\" de distância de qualquer modelo inimigo.",
	"During deployment, you can set up Logan Grimnar in a teleportarium chamber instead of placing him on the battlefield.  At the end of any of your Movement phases he can use a teleport strike to arrive on the battlefield - set him up anywhere on the battlefield that is more than 9\" away from any enemy models.": "Durante o deploy, você pode configurar Logan Grimnar em uma câmara de teleportarium, em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, ele pode usar um ataque de teletransporte para chegar ao campo de batalha - coloque-o em qualquer lugar no campo de batalha que esteja a mais de 9\" de distância de qualquer modelo inimigo.",
	"During deployment, you can set up the model in a teleportarium chamber instead of placing him on the battlefield. At the end of any of your Movement phases he can use a teleport strike to arrive on the battlefield - set him up anywhere on the battlefield that is more than 9\" away from any enemy models.": "Durante o deploy, você pode configurar o modelo em uma câmara de teleporte ao invés de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, ele pode usar um ataque de teletransporte para chegar ao campo de batalha - coloque-o em qualquer lugar no campo de batalha que esteja a mais de 9\" de distância de qualquer modelo inimigo.",
	"During deployment, you can set up the unit ready to outflank his prey instead of placing him on the battlefield. At the end of any of your Movement phases he can join the battle - set him up so that he is within 12\" of any battlefield edge of your choice and more than 9\" away from any enemy models.": "Durante o deploy, você pode configurar a unidade pronta para flanquear sua presa em vez de colocá-la no campo de batalha. No final de qualquer uma das fases do seu Movimento, ele pode participar da batalha - configurá-lo para que ele esteja a 12\" de qualquer borda de campo de sua escolha e a mais de 9\" de distância de qualquer modelo inimigo.",
	"During deployment, you can set up this model in a teleportarium chamber instead of placing it on the battlefield. At the end of any of your Movement phases this model can teleport into battle - set it up anywhere on the battlefield that is more than 9\" away from any enemy models.": "Durante o deploy, você pode configurar este modelo em uma câmara de teleportarium em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, este modelo pode se teletransportar para a batalha - configure-o em qualquer lugar do campo de batalha que esteja a mais de 9\" de distância de qualquer modelo inimigo.",
	"During deployment, you can set up this model in ambush, instead of placing it on the battlefield. At the end of any of your Movement phases it can reveal its location – set it up anywhere on the battlefield that is more than 9\" from any enemy models.": "Durante o deploy, você pode configurar esse modelo em emboscada, em vez de colocá-lo no campo de batalha. No final de qualquer uma das fases do seu Movimento, ele pode revelar sua localização - configurá-lo em qualquer lugar do campo de batalha que esteja a mais de 9\" de qualquer modelo inimigo.",
	"During deployment, you can set up this unit behind enemy lines instead of placing it on the battlefield. At the end of any of your Movement phases the unit can join the battle - set it up so that he is within 6\" of any battlefield edge of your choice and more than 9\" away from any enemy models.": "Durante o deploy, você pode configurar esta unidade atrás das linhas inimigas, em vez de colocá-la no campo de batalha. No final de qualquer uma das fases do seu Movimento, a unidade pode participar da batalha - configure-a para que fique a 6\" de qualquer borda de campo de sua escolha e a mais de 9\" de distância de qualquer modelo inimigo.",
	"Each hit scored against the model will instead hit a void shield (whilst they remain). Close combat attacks come from inside the shield and therefore are not stopped. Void shields have an Armour Value of 12. A glancing or penetrating hit (or any hit from a Destroyer weapon) scored against a void shield causes it to collapse. After all the void shields have collapsed, further hits strike the model instead. At the end of each of the controlling player's turns, roll one dice for each collapsed void  shield: each roll of 5+ instantly restores one collapsed shield.  If a weapon uses a template or blast marker and it hits one or more units protected by a Void Shield Zone, ignore the number of hits it would normally cause to the units & instead roll to pen the void shield once using the weapons normal rules & profile for each template or blast marker that hits.": "Cada acerto marcado contra o modelo, em vez disso, atingirá um escudo vazio (enquanto permanecerem). Ataques de combate corpo-a-corpos vêm de dentro do escudo e, portanto, não são interrompidos. Escudos vazios têm um Valor de Armadura de 12. Um acerto de olhar ou penetrante (ou qualquer acerto de uma arma Destruidor) marcado contra um escudo vazio faz com que ele desmorone. Depois que todos os escudos vazios se desmoronaram, outros golpes atingem o modelo. Ao final de cada turno do jogador controlador, jogue um dado para cada escudo vazio colapsado: cada lançamento de 5+ restaura instantaneamente um escudo colapsado. Se uma arma usa um modelo ou um marcador de explosão e atinge uma ou mais unidades protegidas por uma Zona de Escudo Anulado, ignore o número de ocorrências que normalmente causaria às unidades e gere o escudo vazio uma vez usando as regras normais de armas e perfil para cada modelo ou marcador de explosão que atinge.",
	"Each servo-arm can only be used to make one attack each time this model fights. When a model attacks with this weapon, you must subtract 1 from the hit roll.": "Cada servo-braço só pode ser usado para fazer um ataque a cada vez que este modelo lutar. Quando um modelo ataca com esta arma, você deve subtrair 1 do teste de acerto.",
	"Each time a unit (or model) is targeted by an enemy psychic power and is within 12\" of a friendly model with a psychic hood, the wearer of the hood can attempt to Deny the Witch in their stead, as if he were in the target unit.  If the Deny the Witch attempt is failed, the psychic power is resolved as normal, but effects only the initial target, not the wearer of the hood.  If a model with a psychic hood is embarked in a vehicle or building, he can only use the hood to nullify powers targeting the vehicle or building he is embarked within.": "Cada vez que uma unidade (ou modelo) é alvo de um poder psíquico inimigo e está a 12\" de um modelo amigável com um capuz psíquico, o portador do capuz pode tentar Negar a Bruxa em seu lugar, como se ele estivesse no Se a tentativa de Negar a Bruxa falhar, o poder psíquico é resolvido normalmente, mas afeta apenas o alvo inicial, não o usuário do capô. Se um modelo com um capuz psíquico é embarcado em um veículo ou edifício, ele só pode usar o capô para anular poderes visando o veículo ou o edifício em que ele está embarcado.",
	"Each time the bearer fights, it can make 1 additional attack with this weapon": "Cada vez que o portador entra em combate, ele pode fazer um ataque adicional com esta arma.",
	"Each time the bearer fights, it can make 1 additional attack with this weapon.": "Cada vez que o portador entra em combate, ele pode fazer um ataque adicional com esta arma.",
	"Each time the bearer fights, it can make 1 additional attack with this weapon. You can re-roll failed wound rolls for this weapon.": "Cada vez que o portador luta, ele pode fazer 1 ataque adicional com esta arma. Você pode re-rolar rolagens de dano falhadas para esta arma.",
	"Each time the bearer fights, it can make D3 additional attacks with this weapon.": "Cada vez que o portador luta, pode fazer D3 ataques adicionais com esta arma.",
	"Each time this model loses a wound, roll a dice; on a 5+ it does not lose that wound.": "Cada vez que este modelo perde uma ferida, jogue um dado; em um 5+ não perde aquela ferida.",
	"Each time this model moves, first pivot it on the spot up to 90 degrees (this does not contribute to how far the model moves), and then move the model straight forwards. Note that it cannot pivot again after the initial pivot. When this model Advances, increase its Move characteristic by 20\" until the end of the phase - do not roll a dice.": "Cada vez que este modelo se move, primeiro gire-o no local até 90 graus (isso não contribui para o quão longe o modelo se move), e então mova o modelo para frente. Observe que não é possível girar novamente após o pivô inicial. Quando este modelo avança, aumenta sua característica de movimento por 20\" até o final da fase - não jogue um dado.",
	"Each time this model moves, first pivot it on the spot up to 90° (this does not contribute to how far the model moves), and then move the model straight forwards. Note that it cannot pivot again after the initial pivot. When this model Advances, increase its Move characteristic by 20\" until the end of the phase - do not roll a dice.": "Cada vez que este modelo se move, primeiro gire-o no local até 90 ° (isso não contribui para o quão longe o modelo se move), e então mova o modelo para frente. Observe que não é possível girar novamente após o pivô inicial. Quando este modelo avança, aumenta sua característica de movimento por 20\" até o final da fase - não jogue um dado.",
	"Each time you make a wound roll of 6+ in the Shooting phase for a friendly <Sub-faction>unit within 6\" of this model, the AP characteristic of that attack is improved by 1 (e.g. AP -1 becomes AP -2).": "Cada vez que você fizer um teste de 6+ na Fase de Tiro para uma unidade <Sub-facção> amigável dentro de 6\" deste modelo, a característica AP daquele ataque é melhorada em 1 (por exemplo, AP -1 se torna AP -2) .",
	"Each time you roll a hit roll of 1 when firing this weapon, this model suffers a mortal wound after all of its shots have been resolved.": "Toda vez que você rolar um teste de acerto de 1 ao disparar essa arma, esse modelo sofre uma ferida mortal depois que todas as suas tacadas tiverem sido resolvidas.",
	"Each time you roll a hit roll of 6+ for this weapon when targeting a PSYKER or DAEMON, the target suffers a mortal wound instead of the normal damage.": "Cada vez que você lança um teste de acerto de 6+ para esta arma ao mirar um PSYKER ou DAEMON, o alvo sofre uma ferida mortal em vez do dano normal.",
	"Each time you roll a hit roll of 6+ for your warlord, make one extra attack at the same target unigin the same weapon. These bonus attacks cannot themselves generate any further attacks.": "Cada vez que você rolar um teste de acerto de 6+ para seu warlord, faça um ataque extra no mesmo alvo sem a mesma arma. Esses ataques bônus não podem gerar ataques futuros.",
	"Each time you roll a wound roll of 6 or more for a friendly CHAPTER unit within 6\" of the Warlord in the shooting phase, the Armour Penetration characteristic of that attack is increased by 1.": "Cada vez que você rolar um teste de 6 ou mais para uma unidade CHAPTER aliada dentro de 6\" do Warlord na fase de tiro, a característica de Penetração de Armadura daquele ataque é aumentada em 1.",
	"Each time you roll an unmodified saving throw of 6 for this model in the Fight phase, the enemy unit that made that attack suffers 1 mortal wound after it has resolved all of its attacks. ": "Cada vez que você joga um teste de resistência não modificado de 6 para este modelo na fase de Luta, a unidade inimiga que fez o ataque sofre 1 ferida mortal depois de ter resolvido todos os seus ataques.",
	"Each time you roll an unmodified saving throw of 6 for this model in the Fight phase, the enemy unit that made the attack suffers 1 mortal wound after it has resolved all of its attacks.": "Cada vez que você joga um teste de resistência não modificado de 6 para este modelo na fase de Luta, a unidade inimiga que fez o ataque sofre 1 ferida mortal depois de ter resolvido todos os seus ataques.",
	"Each time you roll an unmodified wound roll of 6 for an attack with one of this unit’s ranged weapons, increase the Damage characteristic of that attack by 1. ": "Cada vez que você rolar um teste de 6 para um ataque com uma das armas de alcance desta unidade, aumente a característica de dano daquele ataque em 1.",
	"Each unit that is embarked on this model may both shoot as if it were in the open and also be shot at as if it were in the open. Models embarked on this model have a 4+ invulnerable save. Place the embarked unit on the battlements to show where they are.": "Cada unidade embarcada neste modelo pode atirar como se estivesse a céu aberto e ser atirada como se estivesse em campo aberto. Os modelos embarcados neste modelo têm um save invulnerável de 4+. Coloque a unidade embarcada nas ameias para mostrar onde elas estão.",
	"Each unmodified hit roll of 6 made for this model’s attacks in the Fight phase score 2 hits instead of 1. ": "Cada acerto de sucesso de 6 não modificado foi feito para os ataques deste modelo na pontuação da fase de combate 2 em vez de 1.",
	"Each wound roll of 6+ made for this model’s ranged attacks inflicts 1 mortal wound on the target in addition to any normal damage.": "Cada jogada de 6+ feita para os ataques à distância deste modelo inflige 1 ferida mortal no alvo, além de qualquer dano normal.",
	"Enemy models can move within 1\" of a Skyshield Landing Pad (and can move on top of it) as if it were a terrain feature. In addition, they do not need to Fall Back in order to move away from it if they start their turn within 1\" of it, and being within 1\" of a Skyshield Landing Pad in the Shooting phase does not prevent an enemy unit from shooting": "Modelos Inimigos podem se mover dentro de 1\" de uma Plataforma de Pouso Skyshield (e pode mover-se sobre ela) como se fosse um recurso de terreno. Além disso, eles não precisam recuar para se afastarem dela se iniciarem virar dentro de 1\" dele e estar dentro de 1\" de um Pára-Brisas Skyshield na fase de Tiro não impede que uma unidade inimiga dispare",
	"Enemy units cannot fire Overwatch at this model.": "Unidades inimigas não podem disparar Overwatch neste modelo.",
	"Enemy units cannot fire overwatch at your warlord.": "Unidades inimigas não podem disparar overwatch em seu warlord.",
	"Enemy units do not gain the benefit of cover to their saving throws against attacks made by friendly <Sub-faction> units within 6\" of this model when the attack is made.": "Unidades inimigas não ganham o benefício de cobertura para seus testes de resistência contra ataques feitos por unidades <Sub-facção> amistosas dentro de 6\" deste modelo quando o ataque é feito.",
	"Enemy units do not receive the benefit to their saving throws for being in cover against attacks made by IMPERIAL FISTS models with this tactic. In addition, you can re-roll any failed wound rolls for IMPERIAL FISTS units with this tactic when they are targeting BUILDINGS.": "Unidades inimigas não recebem o benefício de seus testes de resistência por estarem em cobertura contra ataques feitos por modelos IMPERIAL FISTS com esta tática. Além disso, você pode re-rolar todos os testes falhadas para as unidades IMPERIAL FISTS com esta tática quando eles estiverem atacando os EDIFÍCIOS.",
	"Enemy units do not receive the benefit to their saving throws for being in cover against attacks made by a unit that includes a Centurian Sergeant.": "Unidades inimigas não recebem o benefício de seus testes de resistência por estarem em cobertura contra ataques feitos por uma unidade que inclui um sargento centuriano.",
	"Enemy units must subtract 1 from their Leadership characteristic if they are within 3\" of any Reivers.": "As unidades inimigas devem subtrair 1 de suas características de liderança se estiverem dentro de 3\" de qualquer Reivers.",
	"Enemy units that are within 3\" of Krom Dragongaze must reduce their Leadership by 1.": "Unidades inimigas que estão dentro de 3\" de Krom Dragongaze devem reduzir sua liderança em 1.",
	"For each hit roll of 1, the bearer suffers 1 mortal wound after all of this weapon's shots have been resolved.": "Para cada jogada de 1, o portador sofre 1 ferida mortal após todos os tiros da arma terem sido resolvidos.",
	"For the purposes of determining what models a vehicle can transport, Wolf Guard Pack Leaders in Terminator Armour have the TERMINATOR keyword": "Para os propósitos de determinar quais modelos um veículo pode transportar, os Líderes da Wolf Guard Pack em Terminator Armor possuem a palavra-chave TERMINATOR",
	"Friendly <Sub-faction>units can use this model’s Leadership instead of their own while they are within 6\" of it.": "As unidades <Sub-faction> aliadas ​​podem usar a Liderança deste modelo em vez das próprias enquanto estão a 6\" dela.",
	"Friendly BLACK TEMPLARS units automatically pass Morale tests whilst they are within 12\" of any models from this unit.": "As unidades aliadas ​​do BLACK TEMPLARS passam automaticamente os testes do Morale enquanto estão dentro de 12\" de qualquer modelo desta unidade.",
	"Friendly CHAPTER units within 6\" of your warlord automatically pass Morale tests.": "CAPÍTULOS aliadas A 6\" de seu Warlord passam automaticamente os testes de Moral.",
	"Friendly IMPERIAL FISTS units within 6\" of your warlord that are receiving the benefit of cover add an additional 1 to their saving throws against attacks with an AP characteristic of -1.": "Unidades IMPERIAL FISTS amistosas dentro de 6\" do seu Warlord que estão recebendo o benefício da cobertura adicionam um adicional de 1 ao seu teste de resistência contra ataques com uma característica AP de -1.",
	"Friendly ULTRAMARINEs Tactical Squads within 6\" of Captain Sicarius can always fight first in the Fight phase, even if they didn't charge. If the enemy has units that have charged, or that have a similar ability, then alternate choosing units to fight with, starting with the player whose turn is taking place.": "Esquadrões Táticos da ULTRAMARINEs dentro de 6\" do Capitão Sicarius sempre podem lutar primeiro na fase de combate, mesmo se eles não atacarem. Se o inimigo tiver unidades que tenham carregado, ou que tenham uma habilidade similar, então escolha unidades alternativas para lutar , começando com o jogador cuja vez está acontecendo.",
	"Friendly units within 6\" of this Warlord can add 1 to their Leadership characteristic.": "Unidades aliadas ​​dentro de 6\" deste Warlord podem adicionar 1 à sua característica de Liderança.",
	"Friendly units within 6\" of this warlord can add 1 to their leadership characteristic.": "Unidades aliadas ​​dentro de 6\" deste Warlord podem adicionar 1 à sua característica de liderança.",
	"Helbrecht can make D3 additional attacks with this weapon if he charged in his turn.": "Helbrecht pode fazer D3 ataques adicionais com esta arma se ele atacar por sua vez.",
	"IMPERIAL FIST models with a bolt pistol only. The Spartean replaces the bearer's bolt pistol.": "Modelos IMPERIAL FIST apenas com uma pistola de parafuso. O espartano substitui a pistola de parafuso do portador.",
	"IMPERIUM INFANTRY unit add 1 to their Leadership characteristic whilst they are within an Imperial Defence Line.": "IMPERIUM INFANTRY adicionam 1 à sua característica de Liderança enquanto estão dentro de uma Linha de Defesa Imperial.",
	"INFANTRY units within 1\" of a defence line, and behind it from the point of view of the firing unit, receive the benefit of cover.  When charging a unit of the opposite side of a defence line, the charge is successful if the charging unit can move within 2\" of that unit. When resolving fights between units on two opposite sides of a defence line, unit can be chosen to fight and make their attacks if the enemy is within 2\" instead of the normal 1\".": "Unidades de INFANTARIA dentro de 1\" de uma linha de defesa, e atrás dele do ponto de vista da unidade de tiro, recebem o benefício da cobertura. Ao carregar uma unidade do lado oposto de uma linha de defesa, a carga é bem sucedida se a unidade de carregamento pode se mover dentro de 2\" dessa unidade. Ao resolver lutas entre unidades em dois lados opostos de uma linha de defesa, unidade pode ser escolhida para lutar e fazer seus ataques se o inimigo estiver dentro de 2\" em vez do normal 1\".",
	"IRON HANDS models with a power axe only. The Axe of Medusa replaces the bearer's power axe.": "MÃOS DE FERRO modelos com um machado de poder somente. O Machado da Medusa substitui o machado de poder do portador.",
	"If Lukas the Trickster is slain in the Fight phase, both players roll a dice, re-rolling ties; if you roll lowest, nothing happens; if you roll highest, the unit that landed the blow immediately suffers D6 mortal wounds.": "Se Lukas, o Malandro, for morto na fase de combate, ambos os jogadores rolam um dado, enrolando novamente os empates; se você rolar mais baixo, nada acontece; se você rolar mais alto, a unidade que conseguiu o golpe sofrerá D6 mortalmente.",
	"If Ragnar Blackmane performs a Heroic Intervention, increase his Attacks characteristic by D3 until the end of the turn.": "Se Ragnar Blackmane fizer uma Intervenção Heróica, aumente sua característica de Ataques em D3 até o final do turno.",
	"If a Skyshield Landing Pad is destroyed, do not remove the model. Instead, all of its other abilities cease to apply, and it is treated as ruins for the rest of the battle.": "Se uma Placa de Desembarque Skyshield for destruída, não remova o modelo. Em vez disso, todas as outras habilidades deixam de se aplicar e são tratadas como ruínas pelo resto da batalha.",
	"If a model has the Standard of the Emperor Ascendant, you can add 1 to the dice roll made to see if friendly CHAPTER models within 6\" of the bearer can summon the strength to make one final attack when slain. In addition, whilst within 6\" of the bearer, friendly ADEPTUS ASTARTES models automatically pass Morale tests, whilst enemy units must subtract 1 from their Leadership characteristic.": "Se um modelo tiver o Padrão do Imperador Ascendente, você pode adicionar 1 ao teste de dados feito para ver se os modelos CAPTER aliadas ​​dentro de 6\" do portador podem convocar a força para fazer um ataque final quando abatidos. Além disso, enquanto dentro de 6\" do portador, os modelos ADEPTUS ASTARTES aliadas ​​passam automaticamente os testes de Morale, enquanto as unidades inimigas devem subtrair 1 de suas características de Liderança.",
	"If a model in this unit is destroyed, the controlling player can choose for it to automatically explode – no dice roll is required.": "Se um modelo nesta unidade é destruído, o jogador controlador pode escolher explodir automaticamente - não é necessário nenhum teste de dados.",
	"If a model is armed with a auxiliary grenade launcher, increace the range of any Grenade weapons they have to 30\"": "Se um modelo estiver armado com um lançador de granadas auxiliares, aumente o alcance de quaisquer armas Grenade que eles possuam para 30\" ",
	"If a model suffers any unsaved wounds from this weapon but is not slain, roll a D6, on a 4+ the target suffers a mortal wound.": "Se um modelo sofre qualquer ferida não salva desta arma, mas não é morto, role um D6, em um 4+ o alvo sofre uma ferida mortal.",
	"If a model suffers any unsaved wounds from this weapon but is not slain, roll a D6, on a 6, the target suffers a mortal wound.": "Se um modelo sofre qualquer ferida não salva desta arma, mas não é morto, role um D6, em um 6, o alvo sofre uma ferida mortal.",
	"If a model suffers any unsaved wounds from this weapon but is not slain, roll a D6; on a 6, the target suffers a mortal wound.": "Se um modelo sofrer algum dano não salvo desta arma, mas não for morto, role um D6; em um 6, o alvo sofre uma ferida mortal.",
	"If a model suffers any unsaved wounds from this weapon but is not slain, roll a D6; on a 6, the target suffers a mortal wound. When attacking with this weapon, you must subtract 1 from the hit roll.": "Se um modelo sofrer algum dano não salvo desta arma, mas não for morto, role um D6; em um 6, o alvo sofre uma ferida mortal. Ao atacar com esta arma, você deve subtrair 1 do teste de acerto.",
	"If a model with Centurian Assault Launchers finishes a charge move within 1\" of an enemy unit, roll a D6 - on a 4+ that unit suffers a mortal wound.": "Se um modelo com Lançadores de Assalto Centurianos terminar uma carga se mover dentro de 1\" de uma unidade inimiga, role um D6 - em um 4+ essa unidade sofre uma ferida mortal.",
	"If a target suffers an unsaved Wound from a close combat attack made by this model, the target is reduced to 0 Wounds and is removed as a casualty.": "Se um alvo sofre uma Ferida não salva de um ataque de combate corpo-a-corpo feito por este modelo, o alvo é reduzido a 0 Feridas e removido como uma vítima.",
	"If a unit is affectecd by this saga in the Fight phase, add 1 to the Attacks characteristic of all its models if it made a charge move, was charged, or performed a heroic intervention earlier in the same turn.  Deed of Legend: Slay a total of five models in the Fight phase with your Warlord (keep a tally from turn to turn). ": "Se uma unidade é afetada por esta saga na fase de combate, some 1 à característica Ataque de todos os seus modelos se ela fez um movimento de carga, recebeu uma carga ou realizou uma intervenção heróica mais cedo no mesmo turno. Deed of Legend: Slay um total de cinco modelos na fase de combate com seu Warlord (manter um registro de turno para virar).",
	"If a unit is affected by this saga, they automatically pass Morale tests. In addition, if they are a CHARACTER, increase the range of any aura abilities they have by 3\" (e.g. the Great Wolf and Jarl of Fenris), excluding Explodes, Healing Balms, Battlesmith, abilities of Relics of the Fang and effects of psychic powers.  Deed of Legend: Slay the enemy Warlord with your Warlord. ": "Se uma unidade é afetada por esta saga, eles passam automaticamente os testes de Moral. Além disso, se eles são um personagem, aumentar o alcance de qualquer habilidade aura que eles têm por 3\" (por exemplo, o Grande Lobo e Jarl de Fenris), excluindo Explodes, Bálsamos de Cura, Battlesmith, habilidades de Relíquias do Fang e efeitos de psíquico Ação de Legend: Mate o Warlord inimigo com seu Warlord.",
	"If a unit is affected by this saga, they automatically pass Morale tests. In addition, if your Warlord is a Character, increase the range of any aura abilities they have by 3\" (e.g. the Great Wolf and Jarl of Fenris), excluding Explodes, Healing Balms, Battlesmith, this Warlord Trait, abilities of Relics of the Fang and effects of psychic powers.  Deed of Legend: Slay the enemy Warlord with your Warlord. ": "Se uma unidade é afetada por esta saga, eles passam automaticamente os testes de Moral. Além disso, se seu Warlord for um personagem, aumente o alcance de qualquer habilidade de aura que eles tenham em 3\" (por exemplo, o Grande Lobo e Jarl de Fenris), excluindo Explodidos, Bálsamos de Cura, Batalhador, este Traço de Warlord, habilidades de Relíquias do Fang e efeitos de poderes psíquicos Ação de Legend: Mate o Warlord inimigo com seu Warlord.",
	"If every model in a unit has a camo cloak you can add 2 to saving throws made for models in the unit when they receive the benefits of cover, instead of 1.": "Se cada modelo em uma unidade tiver um camuflagem, você poderá adicionar 2 aos testes de resistência feitos para modelos na unidade quando eles receberem os benefícios da capa, em vez de 1.",
	"If the target has a Save characteristic of 3+ or better, this weapon has a Damage characteristic of D3.": "Se o alvo tem uma característica Salvar de 3+ ou melhor, esta arma tem uma característica de Dano de D3.",
	"If the target is within half range of this weapon, roll two dice when inflicting damage with it and discard the lowest result.": "Se o alvo estiver dentro da metade desta arma, jogue dois dados ao infligir dano e descarte o resultado mais baixo.",
	"If the target is within half range, add 1 to this weapon's Strength.": "Se o alvo estiver dentro do intervalo intermediário, adicione 1 à Força dessa arma.",
	"If there are at least 10 enemy models within 6\" of your warlord when he fights in the fight phase, add D3 Attacks until the end of the phase.": "Se houver pelo menos 10 modelos inimigos dentro de 6\" do seu warlord quando ele lutar na fase de combate, adicione D3 Attacks até o final da fase.",
	"If this Warlord charges in the Charge phase, add 1 to their Attacks characteristic until the end of the ensuing Fight phase.": "Se este Warlord cobrar na fase de Cobrança, acrescente 1 à sua característica de Ataques até o final da fase de Luta subsequente.",
	"If this Warlord is within range of an objective marker (see above) it controls that objective marker even if there are more enemy models within range of the same objective marker. If an enemy unit within range of the same objective marker has a similar ability, then the objective marker is controlled by the player who has the most models within range of it as normal.": "Se este Warlord estiver dentro do alcance de um marcador objetivo (veja acima) ele controla aquele marcador objetivo mesmo se houver mais modelos inimigos dentro do alcance do mesmo marcador objetivo. Se uma unidade inimiga dentro do alcance do mesmo marcador objetivo tiver uma habilidade similar, então o marcador objetivo é controlado pelo jogador que tem a maioria dos modelos dentro do alcance normal.",
	"If this model has a damage table, double the number of wounds it has remaining for the purposes of determining what its Ballistic Skill characteristic is.": "Se este modelo tiver uma tabela de danos, duplique o número de ferimentos restantes para determinar qual é sua característica de Habilidade Balística.",
	"If this model has a damage table, double the number of wounds it has remaining for the purposes of determining what its Move characteristic is.": "Se este modelo tiver uma tabela de danos, duplique o número de ferimentos restantes para determinar qual é sua característica de movimento.",
	"If this model has a damage table, double the number of wounds it has remaining for the purposes of determining what its Strength and Attacks characteristics are.": "Se este modelo tiver uma tabela de danos, duplique o número de ferimentos restantes para determinar quais são suas características de Força e Ataque.",
	"If this model has a jump pack, when you set it up during deployment, it can be set up high in the skies, ready to strike, instead of being placed on the battlefield.  If it is, it can make a sudden assault to arrive on the battlefield at the end of any of your Movement phases, when it does so set it up anywhere that is more than 9\" from any enemy models.": "Se este modelo tiver um pacote de salto, quando você configurá-lo Durante o deploy, ele pode ser configurado alto nos céus, pronto para atacar, em vez de ser colocado no campo de batalha. Se for, pode fazer um assalto súbito chegar ao campo de batalha no final de qualquer uma das fases do seu Movimento, quando o fizer em qualquer lugar que esteja a mais de 9\" de qualquer modelo inimigo.",
	"If this model has a jump pack, when you set it up during deployment, it can be set up high in the skies, ready to strike, instead of being placed on the battlefield. If it is, it can  make a sudden assault to arrive on the battlefield at the end of any of your Movement phases; when it does so set it up anywhere that is more than 9\" from any enemy models.": "Se este modelo tiver um pacote de salto, quando você configurá-lo Durante o deploy, ele pode ser configurado alto nos céus, pronto para atacar, em vez de ser colocado no campo de batalha. Se for, pode atacar repentinamente o campo de batalha no final de qualquer uma das fases do seu Movimento; quando o fizer, configure-o em qualquer lugar com mais de 9\" de qualquer modelo inimigo.",
	"If this model is destroyed, its controlling player can choose for it to automatically trigger death throes (see Codex: Tyranids) – no dice roll is required.": "Se este modelo for destruído, seu jogador controlador pode escolher para desencadear automaticamente a agonia da morte (veja Codex: Tyranids) - nenhum teste de dados é necessário.",
	"If this model is equipped with ironclad assault launchers and finishes a charge move within 1\" of an enemy unit, roll a D6. On a 4+ that unit suffers D3 mortal wounds.": "Se este modelo estiver equipado com lançadores de assalto de ferro e terminar uma carga a menos de 1\" de uma unidade inimiga, jogue um D6. Em um 4+ essa unidade sofre D3 ferimentos mortais.",
	"If this model is reduced to 0 wounds, before removing it from the battlefield and before any embarked models disembark, its vortex missiles explode. Each unit within 2D6\" suffers D6 mortal wounds. If a model is wounded but not slain by in this manner roll another dice; on a 6, the model is sucked up into the swirling vortex and slain.": "Se este modelo for reduzido a 0 feridas, antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque, seus mísseis vortex explodem. Cada unidade dentro de 2D6\" sofre ferimentos mortais de D6. Se um modelo é ferido, mas não morto desta maneira, jogue outro dado; em um 6, o modelo é sugado para dentro do vórtice espiral e morto.",
	"If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 4+ its plasma core explodes, and each unit within D6\" suffers D6 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 4+ seu núcleo de plasma explode, e cada unidade dentro de D6\" sofre feridas mortais D6.",
	"If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 it crashes in a fiery explosion and each unit within 6\" suffers D6 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 ele cai em uma explosão de fogo e cada unidade dentro de 6\" sofre ferimentos mortais D6.",
	"If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 it explodes, and each unit within 1\" suffers a mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 ele explode, e cada unidade dentro de 1\" sofre ferimentos mortais.",
	"If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 it explodes, and each unit within 3\" suffers D3 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 ele explode, e cada unidade dentro de 3\" sofre ferimentos mortais D3.",
	"If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 it explodes, and each unit within 3\" suffers a mortal wound.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 ele explode, e cada unidade dentro de 3\" sofre uma ferida mortal.",
	"If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 it explodes, and each unit within 6\" suffers D3 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 ele explode, e cada unidade dentro de 6\" sofre ferimentos mortais D3.",
	"If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 it explodes, and each unit within 6\" suffers D6 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 ele explode, e cada unidade dentro de 6\" sofre ferimentos mortais D6.",
	"If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 its magazine explodes, and each unit within 2D6\" suffers D3 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6 sua revista explode, e cada unidade dentro de 2D6\" sofre ferimentos mortais D3.",
	"If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any embarked models disembark. On a 6 its magazine explodes, and each unit within 2D6\" suffers D6 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que qualquer modelo embarcado desembarque. Em um 6, sua revista explode, e cada unidade dentro de 2D6\" sofre ferimentos mortais D6.",
	"If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any models disembark. On a 6 it explodes, and each unit within 3D6\" suffers D6 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que os modelos sejam desembarcados. Em um 6 ele explode, e cada unidade dentro de 3D6\" sofre ferimentos mortais D6.",
	"If this model is reduced to 0 wounds, roll a D6 before removing it from the battlefield and before any models disembark. On a 6 its reactor explodes, and each unit within 2D6\" suffers D6 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de removê-lo do campo de batalha e antes que os modelos sejam desembarcados. Em um 6 seu reator explode, e cada unidade dentro de 2D6\" sofre ferimentos mortais D6.",
	"If this model is reduced to 0 wounds, roll a D6 before removing the model from the battlefield, on a 6 it explodes, and each unit within 3\" suffers D3 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de remover o modelo do campo de batalha, em um 6 ele explode, e cada unidade dentro de 3\" sofre ferimentos mortais em D3.",
	"If this model is reduced to 0 wounds, roll a D6 before removing the model from the battlefield, on a 6 it explodes, and each unit within 6\" suffers D3 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de remover o modelo do campo de batalha, em um 6 ele explode, e cada unidade dentro de 6\" sofre ferimentos mortais em D3.",
	"If this model is reduced to 0 wounds, roll a D6 before removing the model from the battlefield; on a 6 it crashes and explodes, and each unit within 6\" suffers D3 mortal wounds.": "Se este modelo for reduzido a 0 feridas, role um D6 antes de remover o modelo do campo de batalha; em um 6 ele cai e explode, e cada unidade dentro de 6\" sofre ferimentos mortais D3.",
	"If this model is slain, you can select an enemy unit within 3\" of it and roll a D6; on a 2+ that unit suffers D3 mortal wounds. ": "Se este modelo é morto, você pode selecionar uma unidade inimiga dentro de 3\" do mesmo e rolar um D6; em um 2+ essa unidade sofre D3 ferimentos mortais.",
	"If this unit has a teleport homer, place it anywhere in your deployment zone when your army deploys. If an enemy model is ever within 9\" of the teleport homer, it is deactivated and removed from the battlefield. Whilst there are friendly <CHAPTER> teleport homers on the battlefield, this unit can perform an emergency teleport instead of moving in its Movement phase. At the end of the Movement phase, remove this unit and then set it up with all models within 6\" of a friendly <CHAPTER> teleport homer. That teleport homer is then removed from the battlefield.": "Se esta unidade tiver um local de teletransporte, coloque-o em qualquer lugar da sua zona de implantação quando o seu exército for implantado. Se um modelo inimigo estiver a 9\" do teletransportador, ele será desativado e removido do campo de batalha. Enquanto houver homer teleportais aliadas ​​no campo de batalha, esta unidade pode realizar um teleporte de emergência em vez de se mover na fase de Movimento. No final da fase do Movimento, remova esta unidade e, em seguida, configure-a com todos os modelos dentro de 6\" de um amigo teletransportador. Aquele teletransportador é então removido do campo de batalha.",
	"If this warlord charges in the charge phase, add 1 to their attacks characteristic until the end of the ensuing fight phase.": "Se este Warlord atacar na fase de carga, acrescente 1 à sua característica de ataque até o final da fase de luta subsequente.",
	"If you roll a hit roll of 6+ in the Fight phase for a model in a friendly Black Templars unit that is within 6\" of Chaplain Grimaldus, that model can immediately make another close combat attack using the same weapon. These attacks do not themselves generate further bonus attacks.": "Se você rolar um teste de 6+ na fase de combate para um modelo em uma unidade aliada dos Templários Negros que esteja dentro de 6\" do Capelão Grimaldus, esse modelo pode imediatamente fazer outro ataque próximo usando a mesma arma. Esses ataques não gerar mais ataques de bônus.",
	"If you roll a wound roll of 6+ for this weapon, it inflicts D3 mortal wounds in addition to its normal damage.": "Se você rolar uma jogada de 6+ para esta arma, ela inflige D3 mortal além do dano normal.",
	"If you roll three or more hit rolls of 1 for this model's lascannons or twin lascannons in the same phase, it experiences a power overload and suffers 6 mortal wounds.": "Se você rolar três ou mais jogadas de 1 para os lascannons ou lascannons gêmeos deste modelo na mesma fase, ele sofrerá uma sobrecarga de energia e sofrerá 6 feridas mortais.",
	"If you roll three or more hit rolls of 1 for this model's lascannons ot twin lascannons in the same phase, it experiences a power overload and suffers 6 motral wounds.": "Se você rolar três ou mais jogadas de 1 para as lascannons gêmeas deste modelo na mesma fase, ele sofrerá uma sobrecarga de energia e sofrerá 6 feridas por motilidade.",
	"If your Warlord is a CHARACTER, it can use a Warlord Trait. Immediately before either player starts to deploy their army, you can roll a D3 on the Warlord Trait table here to determine what Warlord Trait your Warlord has. Alternatively, choose the trait that most suits your Warlord's temperament or style of war.\n\n1) Legendary Fighter: If this Warlord charges in the Charge phase, add 1 to their Attacks characteristic until the end of the ensuing Fight phase.\n\n2) Inspiring Leader: Friendly units within 6\" of this Warlord can add 1 to their Leadership characteristic.\n\n3) Tenacious Survivor: Roll a dice each time this Warlord loses a wound.  On a 6, the Warlord shrugs off the damage and does not lose the wound.": "Se o seu Warlord é um personagem, ele pode usar um Warlord Trait. Imediatamente antes que qualquer um dos jogadores comece a usar seu exército, você pode rolar uma D3 na tabela Traço do Warlord aqui para determinar o que o Warlord Trait seu Warlord possui. Alternativamente, escolha a característica que mais se adapte ao temperamento do Warlord ou ao estilo de guerra.1) Legendary Fighter: Se este Warlord cobrar na fase Charge, some 1 à sua característica Attacks até o final da fase de Fight.2) Líder Inspirador: Unidades aliadas ​​dentro de 6\" deste Warlord podem adicionar 1 à sua característica de Liderança.3) Tenacious Survivor: Jogue um dado cada vez que este Warlord perder uma ferida. Em um 6, o Warlord dá de ombros e não perde a ferida.",
	"If your Warlord is embarked within a BUILDING, roll a dice each time that building loses a wound; on a 6+, the building does not lose a wound.": "Se o seu Warlord estiver dentro de um EDIFÍCIO, jogue um dado toda vez que o prédio perder uma ferida; em um 6+, o edifício não perde uma ferida.",
	"If your army is Battle-forged, this unit does not take up slots in a Detachment that includes MARNEUS CALGAR.": "Se o seu exército for Forjado em Batalha, esta unidade não ocupa slots em um Destacamento que inclua MARNEUS CALGAR.",
	"If your army is Battle-forged, you receive 1 additional Command Point if it includes Bjorn the Fell-handed.": "Se o seu exército for Forjado em Batalha, você receberá 1 Ponto de Comando adicional se ele incluir Bjorn, o Fell-handed.",
	"If your army is Battle-forged, you receive 3 additional Command Points. These can only be spent to use Cities of Death Stratagems (pg 32-35).": "Se o seu exército for forjado em batalha, você receberá 3 Pontos de Comando adicionais. Estes só podem ser gastos para usar estratagemas de cidades de morte (pg 32-35).",
	"If your army is Battle-forged, you receive an additional 2 Command Points if Marneus Calgar is your Warlord.": "Se o seu exército for forjado em batalha, você receberá 2 Pontos de Comando adicionais se Marneus Calgar for seu Warlord.",
	"If your army is Battle-forged, you receive an additional 3 Command Points if Roboute Guilliman is your Warlord.": "Se o seu exército for forjado em batalha, você receberá 3 Pontos de Comando adicionais se Roboute Guilliman for seu Warlord.",
	"If your army is battle-forged, in any turn in which a unit with this ability made a charge move, was charged or made a Heroic Intervention, you can add 1 to its hit rolls in the Fight phase. In addition, CHARACTERS with this ability can perform a Heroic Intervention if, after the enemy has completed all of their charge moves, there are any enemy units within 6\" of them. They can move up to 6\" when performing a Heroic Interveition, so long as they end the move closer to the nearest enemy model.": "Se seu exército for forjado em batalha, em qualquer turno em que uma unidade com essa habilidade fez um movimento de carga, foi cobrado ou feito uma Intervenção Heroica, você pode adicionar 1 às suas jogadas de ataque na fase de combate. Além disso, PERSONAGENS com esta habilidade podem realizar uma Intervenção Heroica se, após o inimigo completar todos os seus movimentos de carga, houver qualquer unidade inimiga dentro de 6\" deles. Eles podem mover até 6\" ao executar uma Intervenção Heroica, então desde que eles terminem o movimento mais perto do modelo inimigo mais próximo.",
	"If your army os battle-forged, all Troops units in Space Marine Detachments gain this ability. Such a unit thst is within range of an objective marker controls the objective market even if there are more enemy models within range of that objective marker. If an enemy unit within range of the same objective marker ": "Se o seu exército for forjado em batalha, todas as tropas dos Destacamentos Marinhos Espaciais ganham essa habilidade. Tal unidade está dentro do alcance de um marcador objetivo que controla o mercado objetivo, mesmo se houver mais modelos inimigos dentro do alcance daquele marcador objetivo. Se uma unidade inimiga dentro do alcance do mesmo marcador objetivo",
	"Ignore the -1 to hit modifier for moving and shooting Heavy weapons for this model.": "Ignore o -1 para apertar o modificador para mover e disparar armas pesadas para este modelo.",
	"Impassable Terrain to non-Skimmer vehicles, Dangerous Terrain to Bikes, and open ground for all other units. A model in cover behind tank traps hasa 4+ cover save.": "Terreno intransitável para veículos não Skimmer, terreno perigoso para bicicletas e terreno aberto para todas as outras unidades. Um modelo na tampa atrás das armadilhas do tanque tem uma proteção de 4+ na tampa.",
	"Improve this model’s Ballistic Skill characteristic by 1 (e.g. BS 3+ will become BS 2+), to a maximum of 2+.": "Melhore a característica de Habilidade Balística deste modelo em 1 (por exemplo, BS 3+ se tornará BS 2+), até um máximo de 2+.",
	"Improve this model’s Save characteristic by 1 (e.g. Sv 5+ will become Sv 4+), to a maximum of 2+.": "Melhore a característica Salvar do modelo em 1 (por exemplo, Sv 5+ se tornará Sv 4+), até um máximo de 2+.",
	"Improve this model’s Weapon Skill characteristic by 1 (e.g. WS 3+ will become WS 2+), to a maximum of 2+.": "Melhore a característica de habilidade de arma deste modelo em 1 (por exemplo, o WS 3+ se tornará o WS 2+), para um máximo de 2+.",
	"Improve this model’s invulnerable save by 1 (e.g. an invulnerable save of 5+ will become an invulnerable save of 4+), to a maximum of 3+. If this model does not have an invulnerable save, it instead gains a 6+ invulnerable save.": "Melhore em 1 o nível de economia invulnerável do modelo (por exemplo, um teste invulnerável de 5+ será um teste invulnerável de 4+), até um máximo de 3+. Se este modelo não tiver um salvamento invulnerável, ele ganhará um 6 + save invulnerável.",
	"In each of youe shooting phases, choose one of the following effects:  Targeting Data Skull: Add 1 to hit rolls made for a single friendly CHAPTER unit within 12\" of this model until the end of the phase.  Repair Skull: Choose a single CHAPTER VEHICLE within 12\" of this model. That model regains 1 lost wound.  Vox Skull: Subtract 1 from Morale tests taken for friendly CHAPTER units within 12\" of this model until your next shooting phase.": "Em cada uma das fases de tiro, escolha um dos seguintes efeitos: Crânio de Dados de Segmentação: Adicione 1 a testes de sucesso feitos para uma única unidade CHAPTER aliada dentro de 12\" deste modelo até o final da fase. Crânio de Reparo: Escolha um único CAPÍTULO VEÍCULO dentro de 12\" deste modelo. Esse modelo recupera 1 ferida perdida. Vox Skull: Subtraia 1 dos testes de moral realizados para unidades CAPTER aliadas ​​dentro de 12\" deste modelo até sua próxima fase de tiro.",
	"In each of your Shooting phases, you can add 1 to all hit rolls made for a single friendly ULTRAMARINES SCOUT unit within 3\" of Sergeant Telion.": "Em cada uma das suas fases de tiro, você pode adicionar 1 a todas as jogadas de ataque feitas para uma única unidade ULTRAMARINES SCOUT dentro de 3\" do Sargento Telion.",
	"In each of your shooting phases, choose one of the following effects:<br> Targeting Data Skull: Add 1 to hit rolls made for a single friendly SPACE WOLVES unit within 12\" of this model until the end of the phase. <br><br> Repair Skull: Choose a single SPACE WOLVES VEHICLE within 12\" of this model. That model regains 1 lost wound. <br><br> Vox Skull: Subtract 1 from Morale tests taken for friendly SPACE WOLVES units within 12\" of this model until your next shooting phase.": "Em cada uma das suas fases de tiro, escolha um dos seguintes efeitos: <br> Crânio de Dados de Segmentação: Adicione 1 aos testes de impacto feitos para uma única unidade aliada de LUGARES ESPACIAIS dentro de 12\" deste modelo até o final da fase. <br> <br> Repair Skull: Escolha um único VEÍCULO DE SPACE WOLVES dentro de 12\" deste modelo. Esse modelo recupera 1 ferida perdida. <br> <br> Vox Skull: Subtraia 1 dos testes de moral realizados para unidades aliadas de SPACE WOLVES dentro de 12\" deste modelo até sua próxima fase de tiro.",
	"Instead of shooting any weapons in the Shooting phase, the vehicle can use its Auto Launchers; until your next Shooting phase your opponent must subtract 1 from all hit rolls for ranged weapons that target this vehicle.": "Em vez de disparar armas na fase de tiro, o veículo pode usar seus lançadores automáticos; até sua próxima fase de Tiro, seu oponente deve subtrair 1 de todas as jogadas de ataque para armas de longo alcance que tenham como alvo este veículo.",
	"Make 2 hit rolls for each attack made with this weapon instead of 1": "Faça 2 jogadas de ataque para cada ataque feito com esta arma em vez de 1",
	"Marneus Calgar has a 4+ invulnerable save. In addition, all damage suffered by Marneus Calgar is halved (rounding up).": "Marneus Calgar tem um 4 + save invulnerável. Além disso, todos os danos sofridos por Marneus Calgar são reduzidos pela metade (arredondamento para cima).",
	"Model with a storm bolter only. Frostfury replaces the bearer’s storm bolter and has the following profile:": "Modelo com bolter de tempestade apenas. Frostfury substitui o bolter de tempestade do portador e tem o seguinte perfil:",
	"Model with a storm shield or combat shield only. The Eternal Shield replaces the model's storm shield or combat shield. This relic grants the bearer a 3+ invulnerable save, and any damage they suffer is halved (rounding up).": "Modelo com um escudo contra tempestades ou escudo de combate apenas. O Escudo Eterno substitui o escudo contra tempestades do modelo ou escudo de combate. Esta relíquia concede ao portador uma 3 + salva invulnerável, e qualquer dano sofrido é reduzido pela metade (arredondamento).",
	"Model with frost axe only. Black Death replaces the bearer’s frost axe and has the following profile:": "Modelo com machado de geada apenas. A Morte Negra substitui o machado de gelo do portador e tem o seguinte perfil:",
	"Model with frost sword only. The Krakenbone Sword replaces the bearer's frost sword and has the following profile:": "Modelo com espada de geada apenas. A Espada de Krakenbone substitui a espada de gelo do portador e tem o seguinte perfil:",
	"Models embarked on this model can attack in their Shooting phase. Measure the range and draw line of sight from any point on the model. When they do so, any restrictions or modifiers that apply to this model also apply to its passenger; for example, the passengers cannot shoot if this model has Fallen Back in the same turn, cannot shoot (except with Pistols) if this model is within 1\" of an enemy unit, and so on.": "Modelos embarcados neste modelo podem atacar em sua fase de tiro. Meça o alcance e desenhe a linha de visão de qualquer ponto no modelo. Quando o fazem, quaisquer restrições ou modificadores que se apliquem a esse modelo também se aplicam ao passageiro; por exemplo, os passageiros não podem atirar se este modelo tiver Fallen Back no mesmo turno, não podem atirar (exceto com Pistols) se este modelo estiver dentro de 1\" de uma unidade inimiga, e assim por diante.",
	"Models embarked on this vehicle can shoot in their Shooting phase. They measure ranged and draw line of sight from any point on the vehicle. When they do so, any restrictions or modifiers that apply to this model also apply to its passengers. Note that the passangers cannot shoot if this model Falls Back, even those this model itself can.": "Modelos embarcados neste veículo podem disparar em sua fase de tiro. Eles medem a distância e traçam a linha de visão de qualquer ponto do veículo. Quando o fazem, quaisquer restrições ou modificadores que se apliquem a esse modelo também se aplicam a seus passageiros. Note que os passageiros não podem atirar se este modelo cai, mesmo aqueles que este modelo em si pode.",
	"Models in this unit an fire twice if they remained stationary during their turn (including when firing Overwatch).": "Modelos nesta unidade um fogo duas vezes se eles permanecessem estacionários durante a sua vez (inclusive quando disparando Overwatch).",
	"Models in this unit can Advance and charge in the same turn.": "Os modelos nesta unidade podem avançar e carregar no mesmo turno.",
	"Models in this unit can fire twice if they remained stationary during their turn (including when firing Overwatch).": "Os modelos nesta unidade podem disparar duas vezes se permanecerem parados durante o turno (incluindo quando disparar o Overwatch).",
	"Models in this unit do not suffer the penalty their hit rolls for Advancingnd firing Assault Weapons.": "Os modelos nesta unidade não sofrem a penalidade de suas jogadas de ataque para Advancingnd disparar armas de assalto.",
	"Models in this unit do not suffer the penalty to hit rolls for moving and firing Heavy Weapons.": "Os modelos nesta unidade não sofrem a penalidade para acertar os testes para mover e disparar Armas Pesadas.",
	"Models in this unit have a 4+ invulerable save, but you must halve the result of the dice rolled when determind how far this unit Advances.": "Os modelos nesta unidade têm 4+ de economia invulnerável, mas você deve reduzir pela metade o resultado dos dados rolados ao determinar o quanto esta unidade avança.",
	"Models in this unit have a 4+ invulnerable save but you must halve the result of the dice rolled when dertermaining har far this model advances.": "Modelos nesta unidade têm um 4 + save invulnerável, mas você deve reduzir pela metade o resultado dos dados rolados quando dertermaininging até agora este modelo avança.",
	"Models in this unit have a Move of 20\", instead of 16\", whilst the unit contains 3 models.": "Os modelos nesta unidade têm um movimento de 20\" , em vez de 16\", enquanto a unidade contém 3 modelos.",
	"Models with a boltgun or master-crafted boltgun only. The Primarch's Wrath replaces the bearer's boltgun or master-crafted boltgun.": "Modelos com um boltgun ou apenas um parafuso mestre. A Ira do Primarch substitui o boltgun do portador ou o boltgun master-crafted.",
	"Models with a chainswors only. The Teeth of Terra replaces the bearer's chainsword.": "Modelos com correntes apenas. Os Dentes do Terra substituem a espada do portador.",
	"Models with a power sword or a master-crafted power sword only. The Burning Blade replaces the bearer's' power sword or mastercrafted power sword.": "Modelos com uma espada de poder ou apenas uma espada de poder magistral. A Lâmina Ardente substitui a espada de poder do portador ou espada de poder magistral.",
	"Murderfang cannot be your Warlord.": "Murderfang não pode ser seu Warlord.",
	"Night fighting only. It can illuminate a target it has fired at. Illuminates itself in the process (illuminated units lose Night Fighting benefits)": "Noite lutando apenas. Pode iluminar um alvo em que foi disparado. Acende-se no processo (as unidades iluminadas perdem os benefícios do Night Fighting)",
	"On a hit roll of 1, the bearer is slain after all of this weapon's shots have been resolved.": "Em um teste de acerto de 1, o portador é morto depois que todos os tiros da arma tiverem sido resolvidos.",
	"On a hit roll of 1, the bearer is slain.": "Em um teste de 1, o portador é morto.",
	"On a turn in which they make a successful charge, you can make 1 additional attack in the Fight phase with all models in this unit.": "Em um turno em que eles fazem uma carga bem sucedida, você pode fazer um ataque adicional na fase de combate com todos os modelos desta unidade.",
	"Once per battle, if this model is on the battlefield, you can re-roll one hit roll, wound roll, damage roll or saving throw.": "Uma vez por batalha, se este modelo estiver no campo de batalha, você pode relançar um teste de acerto, teste de dano, teste de dano ou teste de resistência.",
	"Once per battle, in your Shooting phase, you can pick an enemy unit, other than a Characterunit, that is visible to this model and roll a D6. On a 1-4 nothing happens. On a 5+ the target unit suffers D3 mortal wounds.": "Uma vez por batalha, na sua fase de Tiro, você pode escolher uma unidade inimiga, diferente de uma Unidade de Caracteres, que seja visível para este modelo e lançar um D6. Em um 1-4 nada acontece. Em 5+, a unidade alvo sofre D3 feridas mortais.",
	"Once per game, after a model in this unit has fired, an Armorium Cherub can reload that model's weapons. When it does so, remove the ARmorium Cherub and that model can immediately shoot again. The remove of an Armorium Cherub (for any reason) is ignored for the purposes of morale.": "Uma vez por jogo, depois que um modelo nesta unidade é disparado, um Cherub Armorium pode recarregar as armas desse modelo. Quando isso acontecer, remova o querubim ARmorium e esse modelo pode disparar imediatamente. A remoção de um querubim de Armorium (por qualquer motivo) é ignorada para fins de moral.",
	"Once per game, instead of shooting any weapons in the Shooting phase, the vehicle can use its Smoke Launchers; until your next Shooting phase your opponent must subtract 1 from all hit rolls for ranged weapons that target this vehicle.": "Uma vez por jogo, em vez de disparar qualquer arma na fase de Tiro, o veículo pode usar seus Lançadores de Fumaça; até sua próxima fase de Tiro, seu oponente deve subtrair 1 de todas as jogadas de ataque para armas de longo alcance que tenham como alvo este veículo.",
	"Once per game, instead of shooting any weapons in the Shooting phase, this models can use its smoke launchers; if it does so, until your next Shooting phase your opponent must subtract 1 from any hit rolls that target it.": "Uma vez por jogo, em vez de disparar quaisquer armas na fase de tiro, este modelo pode usar seus lançadores de fumaça; se isso acontecer, até a próxima fase de Tiro, o seu oponente deve subtrair 1 de qualquer jogada de sucesso que tenha como alvo.",
	"Pick one of this model’s melee weapons. Add the following ability to that weapon: ‘Each time the bearer fights, it can make 1 additional attack with this weapon.’": "Escolha uma das armas brancas deste modelo. Adicione a seguinte habilidade a essa arma:\" Cada vez que o portador luta, pode fazer 1 ataque adicional com esta arma\".",
	"Pick one of this model’s melee weapons. Add the following ability to that weapon: ‘Each unmodified hit roll of 6 made for attacks with this weapon scores 2 hits instead of 1’.": "Escolha uma das armas brancas deste modelo. Adicione a seguinte habilidade a essa arma:\" Cada jogada de 6 de dano não modificada feita para ataques com esta arma marca 2 acertos em vez de 1\".",
	"Pick one of this model’s melee weapons. Add the following ability to that weapon: ‘You can re-roll failed wound rolls for attacks made with this weapon.’": "Escolha uma das armas brancas deste modelo. Adicione a seguinte habilidade a essa arma:\" Você pode re-rolar rolagens com falha em ataques feitos com esta arma.\"",
	"Pick one of this model’s melee weapons. Improve that weapon’s AP characteristic by 1 (e.g. AP -1 becomes AP -2).": "Escolha uma das armas brancas deste modelo. Melhorar a característica de AP da arma em 1 (por exemplo, AP -1 se torna AP -2).",
	"Pick one of this model’s melee weapons. Improve that weapon’s Strength characteristic by 1 (e.g. User becomes +1, +1 becomes +2).": "Escolha uma das armas brancas deste modelo. Melhore a característica de Força dessa arma em 1 (por exemplo, o usuário se torna +1 e +1 se torna +2).",
	"Pick one of this model’s ranged weapons. Add 1 to that weapon’s Strength characteristic.": "Escolha uma das armas de alcance deste modelo. Adicione 1 à característica de Força dessa arma.",
	"Pick one of this model’s ranged weapons. Add 6\" to that weapon’s Range characteristic. ": "Escolha uma das armas de alcance deste modelo. Adicione 6\" à característica Alcance dessa arma.",
	"Pick one of this model’s ranged weapons. Add the following ability to that weapon: ‘Units do not receive the benefit of cover to their saving throws against attacks made with this weapon.’": "Escolha uma das armas de alcance deste modelo. Adicione a seguinte habilidade a essa arma:\" As unidades não recebem o benefício de cobertura para seus testes de resistência contra ataques feitos com essa arma.\"",
	"Pick one of this model’s ranged weapons. Improve that weapon’s AP characteristic by 1 (e.g. AP -1 becomes AP -2).": "Escolha uma das armas de alcance deste modelo. Melhorar a característica de AP da arma em 1 (por exemplo, AP -1 se torna AP -2).",
	"Pick one of this model’s ranged weapons. Increase the number of shots this weapon makes by 1 (e.g. a Pistol 1 weapon becomes a Pistol 2 weapon). ": "Escolha uma das armas de alcance deste modelo. Aumenta o número de tiros que esta arma faz em 1 (por exemplo, uma arma Pistol 1 se torna uma arma Pistol 2).",
	"Pick one of this model’s weapons. Add 1 to that weapon’s Damage characteristic.": "Escolha uma das armas deste modelo. Adicione 1 à característica de dano daquela arma.",
	"Provides the wearer with a 4+ invulnerable save.": "Fornece ao usuário um 4 + save invulnerável.",
	"Ragnar Blackmane can perform a Heroic Intervention if he is within 6\" of an enemy unit instead of only 3\", and if he does so he can move 6\" rather than 3\".": "Ragnar Blackmane pode realizar uma Intervenção Heróica se ele estiver dentro de 6\" de uma unidade inimiga ao invés de apenas 3\", e se ele fizer isso ele pode mover 6\" ao invés de 3\".",
	"Re-roll failed charge rolls for your warlord. In addition, if your warlord charges in the Charge phase, add 1 to his Attacks characteristic until the end of the Fight phase.": "Re-rolar os testes de carga falhados para o seu Warlord. Além disso, se o seu Warlord cobrar na fase de carga, adicione 1 à sua característica de Ataques até o final da fase de combate.",
	"Re-roll hit rolls of 1 for this unit in the Fight phase.": "O re-roll bateu as jogadas de 1 para esta unidade na fase de Luta.",
	"Re-roll hit rolls of 1 for this unit in the Shooting phase. ": "Re-roll bateu rolos de 1 para esta unidade na fase de tiro.",
	"Re-roll hit rolls of 1 in the Fight phase for friendly <Sub-faction> units within 6\" of this model.": "Role novamente os testes de acerto de 1 na fase de Luta para unidades <Sub-facção> aliadas ​​dentro de 6\" deste modelo.",
	"Re-roll hit rolls of 1 in the Shooting phase for friendly <Sub-faction> units within 6\" of this model. ": "Volte a jogar as jogadas de 1 na fase de Tiro para unidades <Sub-facção> <6\" deste modelo.",
	"Roboute Guilliman has a 3+ invulnerable save. In addition, the first time this model is reduced to 0 wounds, roll a D6. On a 4+ set him up again at the end of the phase, as close as possible to his previous position and more than 1\" away from any enemies, with D6 wounds remaining.": "Roboute Guilliman tem um 3 + save invulnerável. Além disso, na primeira vez que este modelo é reduzido a 0 feridas, role um D6. Num 4 +, volte a colocá-lo no final da fase, o mais perto possível da sua posição anterior e a mais de 1\" de distância de quaisquer inimigos, com as restantes D6 restantes.",
	"Roll a D6 at the start of each of your turns; on a 6, this model regains one lost wound.": "Role um D6 no início de cada um dos seus turnos; em um 6, esse modelo recupera uma ferida perdida.",
	"Roll a D6 each tiem a friendly <CHAPTER> CHARACTER loses a wound whilst they are within 3\" of this unit; on a 2+ a model from this unit can intercept that hit - the CHARCTER does not lose a woundbut this unit suffers a mortal wound.": "Role um D6 cada vez que um amigo <CHAPTER> CHARACTER perde uma ferida enquanto eles estão dentro de 3\" desta unidade; em um 2+ um modelo desta unidade pode interceptar aquele golpe - o CHARCTER não perde uma ferida mas esta unidade sofre uma mortal ferida.",
	"Roll a D6 each time Bjorn the Fell-handed loses a wound; on a roll of 5+ that wound is not lost.": "Role um D6 cada vez que Bjorn, o Fell-handed, perde uma ferida; em uma jogada de 5+ que ferida não está perdida.",
	"Roll a D6 each time a friendly ULTRAMARINES CHARACTER loses a wound whilst they are within 3\" of this unit; on a 2+ a model from this unit can intercept that hit - that ULTRAMARINES CHARACTER does not lsoe a wound but this unit suffers a mortal wound.": "Role um D6 cada vez que um personagem ULTRAMARINES amigo perde uma ferida, enquanto eles estão dentro de 3\" desta unidade; em um 2 + um modelo desta unidade pode interceptar esse hit - que ULTRAMARINES CARACTER não possui uma ferida, mas esta unidade sofre um mortal ferida.",
	"Roll a D6 each time a model from this unit finishes a charge move within 1\" of an enemy unit; on a 6, that unit suffers a mortal wound.": "Role um D6 toda vez que um modelo desta unidade terminar uma carga se mover dentro de 1\" de uma unidade inimiga; em um 6, essa unidade sofrerá uma ferida mortal.",
	"Roll a D6 each time a model from this unit loses a wound; on a 6 the model does not lose that wound.": "Role um D6 toda vez que um modelo desta unidade perder uma ferida; em um 6 o modelo não perde aquela ferida.",
	"Roll a D6 each time a model in this unit loses a wound; on a 5+ the model does not lose that wound": "Role um D6 toda vez que um modelo nesta unidade perder uma ferida; em um 5+ o modelo não perde aquela ferida",
	"Roll a D6 each time a model in this unit loses a wound; on a 6 the model does not lose that wound.": "Role um D6 toda vez que um modelo nesta unidade perder uma ferida; em um 6 o modelo não perde aquela ferida.",
	"Roll a D6 each time a model in this unit loses a wound; on a roll of 5+ that wound is not lost. If a model in this unit is slain in the Fight phase, then once the enemy unit has finished making its attacks you can attack with that model before removing it as a casualty, even if it has already attacked that phase. This ability is not cumulative with the Great Company Banner ability.": "Role um D6 toda vez que um modelo nesta unidade perder uma ferida; em uma jogada de 5+ que ferida não está perdida. Se um modelo nesta unidade for morto na fase de combate, uma vez que a unidade inimiga tenha terminado seus ataques, você pode atacar com esse modelo antes de removê-lo como uma vítima, mesmo que ele já tenha atacado essa fase. Essa habilidade não é cumulativa com a habilidade de banner de grande empresa.",
	"Roll a D6 each time this an Inceptor finishes a charge move within 1\" of an enemy unit; on a 6, that unit suffers a mortal wound.": "Role um D6 cada vez que um Inceptor terminar uma carga movida dentro de 1\" de uma unidade inimiga; em um 6, aquela unidade sofre uma ferida mortal.",
	"Roll a D6 each time this model finishes a charge move within 1\" of an enemy unit; on a 4+ that unit suffers D3 mortal wounds.": "Role um D6 toda vez que este modelo terminar uma jogada de carga dentro de 1\" de uma unidade inimiga; em um 4+ essa unidade sofre D3 ferimentos mortais.",
	"Roll a D6 each time this model loses a wound; on a 6 the damage is ignored and that wound is not lost.": "Role um D6 toda vez que este modelo perder uma ferida; em um 6 o dano é ignorado e esse ferimento não é perdido.",
	"Roll a D6 each time this model loses his final wound; on a roll of a 4+ that wound is not lost. In addition, if this model is slain in the Fight phase, once the unit that slew him has made its attacks, you can attack with him before removing his model as a casualty, even if he has already attacked that phase.": "Role um D6 toda vez que este modelo perder sua ferida final; em uma jogada de um 4+ que ferida não está perdida. Além disso, se este modelo for morto na fase de combate, uma vez que a unidade que o matou tenha feito seus ataques, você pode atacar com ele antes de remover seu modelo como uma vítima, mesmo que ele já tenha atacado essa fase.",
	"Roll a D6 each time this models finishes a charge move within 1\" of an emeny unit; on a 4+ that unit suffers D3 motal wounds.": "Role um D6 cada vez que este modelo terminar um movimento de carga dentro de 1\" de uma unidade de emeny; em um 4+ essa unidade sofre D3 feridas totais.",
	"Roll a D6 each time this models finishes a charge move within 1\" of an enemy unit; on a 4+ that unit suffers D3 mortal wounds.": "Role um D6 cada vez que este modelo terminar uma jogada de carga dentro de 1\" de uma unidade inimiga; em um 4+ essa unidade sofre D3 ferimentos mortais.",
	"Roll a dice each time a IRON HANDS model with this tactic loses a wound. On a 6, the damage is ignored and the model does not lose a wound.": "Jogue um dado cada vez que um modelo de FERRO DE MÃOS com esta tática perde uma ferida. Em um 6, o dano é ignorado e o modelo não perde uma ferida.",
	"Roll a dice each time a friendly <CHAPTER> BIKER CHARACTER loses a wound whilst they are within 3\" of this unit; on a 2+ a model from this squad can intercept that hit - the charater does not lose a wound but this unt suffers a mortal wound.": "Jogue um dado cada vez que um amigo <CHAPTER> BIKERACARACTER perde uma ferida enquanto estiver dentro de 3\" desta unidade; em um 2+ um modelo deste esquadrão pode interceptar aquele golpe - o personagem não perde uma ferida, mas esta sofre uma ferida mortal.",
	"Roll a dice each time a friendly <CHAPTER> CHARACTER loses a wound whilst they are within 3\" of this unit; on a 2+ a model from this squad can intercept that hit - the charater does not lose a wound but this unt suffers a mortal wound.": "Jogue um dado cada vez que um amigo <CHAPTER> CHARACTER perde uma ferida enquanto estiver dentro de 3\" desta unidade; em um 2+ um modelo deste esquadrão pode interceptar aquele golpe - o personagem não perde uma ferida, mas esta sofre um ferida mortal.",
	"Roll a dice each time a friendly <Sub-faction>model within 6\" of this model is slain in the Fight phase. On a 6, the unit that made the attack that slew the model suffers 1 mortal wound after it has finished making its attacks.": "Jogue um dado cada vez que um modelo <Sub-facção> amistoso dentro de 6\" deste modelo for morto na fase de Luta. Em um 6, a unidade que fez o ataque que matou o modelo sofre 1 ferida mortal após terminar de fazer sua ataques.",
	"Roll a dice each time a friendly ULTRAMARINES model within 6\" of Chaplain Cassius is slain in the Fight phase. On a 6, the unit that made that attack suffers a mortal wound after it has finished making its attacks.": "Jogue um dado cada vez que um modelo ULTRAMARINES aliado dentro de 6\" do Capelão Cassius é morto na fase de combate. Em um 6, a unidade que fez o ataque sofre uma ferida mortal depois de ter terminado seus ataques.",
	"Roll a dice each time a model affected by this saga loses a wound; on a 6, that model does not lose a wound. This sage has no effect on models with a similar ability (e.g. Bjorn the Fell-Handed's Legendary Tenacity ability).  Deed of Legend: Successfully pass a saving throw for your Warlord. ": "Jogue um dado cada vez que um modelo afetado por esta saga perde uma ferida; em um 6, esse modelo não perde uma ferida. Este sábio não tem efeito em modelos com uma habilidade similar (por exemplo, a habilidade de tenacidade lendária de Bjorn the Fell-Handed). Deed of Legend: Passe com sucesso um teste de resistência para o seu Warlord.",
	"Roll a dice each time this Warlord loses a wound. On a 6, the Warlord shrugs off the damage and does not lose the wound.": "Jogue um dado cada vez que este Warlord perder uma ferida. Em um 6, o Warlord dá de ombros e não perde a ferida.",
	"Roll a dice each time this warlord loses a wound. On a 6, the warlord shrugs off the damage and does not lose the wound.": "Jogue um dado cada vez que este Warlord perder uma ferida. Em um 6, o Warlord evita o dano e não perde a ferida.",
	"Roll a dice each time your warlord finishes a charge move within 1\" of an enemy unit; on a 4+ that unit suffers a mortal wound.": "Jogue um dado toda vez que seu warlord terminar uma jogada de carga dentro de 1\" de uma unidade inimiga; em um 4+ essa unidade sofre uma ferida mortal.",
	"SPACE WOLVES units within 6\" of any friendly SPACE WOLVES ANCIENTS add 1 to their Leadership. In addition, roll a D6 each time a <CHAPTER> INFANTRY model is destroyed within 6\" of any friendly  SPACE WOLVES ANCIENTS, before removing the model as a casualty. On a 4+, that model musters one last surge of strength before succumbing to its wounds; it can either shoot with one of its weapons as if it were the Shooting phase, or make a single attack as if it were the Fight phase.": "WOLVES DE ESPAÇO unidades dentro de 6\" de qualquer SPACE WOLVES AMIGOS ANCIENTES acrescentam 1 à Liderança deles / delas. Além disso, role um D6 cada vez um <CHAPTER> INFANTARIA modelo é destruído dentro 6\" de qualquer LUGARES DE ESPAÇO ANTIGOS aliadas, antes de remover o modelo como um acidente. Em um 4+, esse modelo reúne uma última onda de força antes de sucumbir às feridas; Ele pode atirar com uma de suas armas como se fosse a fase de tiro, ou fazer um único ataque como se fosse a fase de combate.",
	"Select a result from this table, or roll 2D6 to randomly select a result (re-roll if you get this result again). Subtract or worsen this model’s characteristic by the amount described in the result you picked instead of adding or improving it (e.g. if the Ferocious Combatant result was selected, an Attacks characteristic of 3 would become 2, while if the Dead-eyed result was selected, a BS of 3+ would become 4+)": "Selecione um resultado desta tabela ou role 2D6 para selecionar aleatoriamente um resultado (re-roll se você obtiver esse resultado novamente). Subtrair ou piorar a característica deste modelo pela quantidade descrita no resultado escolhido em vez de adicioná-lo ou melhorá-lo (por exemplo, se o resultado do Ferocious Combatant for selecionado, uma característica de Ataques de 3 se tornará 2, enquanto se o resultado Dead-eyed for selecionado, um BS de 3+ se tornaria 4+)",
	"Select one of the ranged weapons used by one or more models in this unit. Add 1 to the Damage characteristic of that weapon for attacks made by that unit.": "Selecione uma das armas de longo alcance usadas por um ou mais modelos nesta unidade. Adicione 1 à característica de dano daquela arma para os ataques feitos por aquela unidade.",
	"Sergeant Chronus always begins the game commanding a vehicle. Whilst commanding the vehicle, use that vehicle's normal profile, weapons, abilities, keywords, and characteristics, with the exception of its Ballistic Skill - use Sergeant Chronus' Ballistic Skill of 2+ when firing with the vechicle instead. If Sergeant Chronus is commanding a vehicle at the start of your turn, he can restore one lost wounds it has suffered.  If Sergeant Chronus' vehicle has been reduced to 0 wounds, set him up within 3\" before removing the vehicle from the battlefield. He is treated as a passenger disembarking from a destroyed transport. Assuming he survives, Sergeant Chronus then uses the Infantry profile above and the keywords below. He is equipped with a bolt pistol, servo-arm, and frag and krak grenades.": "O sargento Chronus sempre começa o jogo comandando um veículo. Enquanto comanda o veículo, use o perfil normal do veículo, armas, habilidades, palavras-chave e características, com exceção de sua Habilidade Balística - use a habilidade balística de 2+ do Sargento Chronus ao atirar com o veículo. Se o Sargento Chronus estiver comandando um veículo no início do seu turno, ele poderá restaurar uma das feridas perdidas que sofreu. Se o veículo do Sargento Chronus foi reduzido a 0 ferimentos, coloque-o dentro de 3\" antes de remover o veículo do campo de batalha. Ele é tratado como um passageiro desembarcando de um transporte destruído. Supondo que ele sobreviva, o Sargento Chronus usa o perfil da Infantaria acima e as palavras-chave abaixo: Ele é equipado com uma pistola de parafuso, servo-braço e granadas de fragmentação e krak.",
	"Servitors improve both their Weapon Skill and Ballistic Skill to 4+, and their Leadership to 9, whilst they are within 6\" of any friendly TECHMARINES.": "Servidores melhoram tanto sua habilidade de arma e sua habilidade balística para 4 +, e sua liderança para 9, enquanto eles estão dentro de 6\" de qualquer TECHMARINES aliados.",
	"Subtract 1 from hit rolls for attacks made with ranged weapons that target this model.": "Subtraia 1 das jogadas de ataque para ataques feitos com armas de longo alcance que tenham como alvo este modelo.",
	"Subtract 1 from the Leadership characteristic of enemy units that are within 6\" of your warlord.": "Subtraia 1 da característica de liderança das unidades inimigas que estão dentro de 6\" do seu Warlord.",
	"Subtract 1 from the Leadership characteristic of enemy units while they are within 3\" of this model.": "Subtraia 1 da característica de Liderança das unidades inimigas enquanto elas estiverem dentro de 3\" deste modelo.",
	"Subtract 1 from the Leadership characteristic of enemy units while they are within 6\" of this model. ": "Subtraia 1 da característica de Liderança das unidades inimigas enquanto elas estiverem dentro de 6\" deste modelo.",
	"Subtract 1 from the Leadership characteristic of enemy units while they are within 6\" of this unit. ": "Subtraia 1 da característica de Liderança das unidades inimigas enquanto elas estiverem dentro de 6\" desta unidade.",
	"Subtract 1 from the Leadership of all units (friend or foe) within 3\" of Lukas the Trickster at the start of the Morale phase for the duration of the phase.": "Subtraia 1 da liderança de todas as unidades (amigo ou inimigo) dentro de 3\" de Lukas o Malandro no início da fase de Moral durante a fase.",
	"The 5 CPs from this detachment can only be spent on Planetstrike Stratagems.": "Os 5 CPs deste destacamento só podem ser gastos em Estratagemas Planetstrike.",
	"The 5 CPs from this detachment can only be spent on Stronghold Assault Stratagems.": "Os 5 CPs deste destacamento só podem ser gastos em Estratagemas de Assalto à Fortaleza.",
	"The Emperor's Champion has a 4+ invulnerable save.": "O Emperor's Champion tem um save invulnerável de 4+.",
	"The bearer can make 1 additional attack with this weapon on a turn in which it has charged.": "O portador pode fazer 1 ataque adicional com esta arma em um turno no qual ela realizou uma carga.",
	"The bearer has a 4+ invulnerable save.": "O portador tem um save invulnerável de 4+.",
	"The bearer of the Raven's Fury can Advance and charge in the same turn. Furthermore, the bearer can re-roll failed charge rolls.": "O portador da fúria do corvo pode avançar e cobrar no mesmo turno. Além disso, o portador pode re-rolar jogadas de carga com falha.",
	"The bearer of the Santic Halo has a 3+ invulnerable save and can attempt to deny one psychic power in each enemy Psychic phase in the same manner as a Psyker.": "O portador do Santic Halo tem um save invulnerável de 3+. e pode tentar negar um poder psíquico em cada fase Psychic inimigo da mesma maneira como um Psyker.",
	"The bearer of the Tome of Malcador knows one additional psychic power from the Librarius discipline.": "O portador do Tomo de Malcador conhece um poder psíquico adicional da disciplina Librarius.",
	"The death of Svangir or Ulfgir is ignored for the purposes of morale. Svangir and Ulfgir are considered to have the CHARACTER keyword for the purposes of shooting attacks and Heroic Interventions, and the INFANTRY keyword for purposes of embarking within a transport.": "A morte de Svangir ou Ulfgir é ignorada para fins de moral. Svangir e Ulfgir são considerados como tendo a palavra-chave CHARACTER para os ataques e Intervenções heróicas, e a palavra-chave INFANTRY para embarcar dentro de um transporte.",
	"The first unit to occupy this building (friend or foe) immediately suffers 2D6 S4 AP5 hits with the Ignores Cover special rule.": "A primeira unidade a ocupar este edifício (amigo ou inimigo) sofre imediatamente ataques 2D6 S4 AP5 com a regra especial Ignores Cover.",
	"The model has a 4+ invulnerable save.": "O modelo tem um save invulnerável de 4+.",
	"The model has a 5+ invulnerable save.": "O modelo tem um save invulnerável de 5+.",
	"The weapon can target enemy CHARACTERS even if they are not the closest model to the bearer.": "A arma pode atingir PERSONAGENS do inimigo, mesmo que eles não sejam o modelo mais próximo do portador.",
	"The wearer of the Armour Indomitus has a Save characteristic of 2+. In addition, once per battle, before making one of the wearer's saving throws, you can choose to activate the armour's force field. When you do so, the Armour Indomitus confers a 3+ invulverable save for the remainder of the turn.": "O usuário do Armor Indomitus possui uma característica Save de 2+. Além disso, uma vez por batalha, antes de fazer um teste de resistência do usuário, você pode escolher ativar o campo de força da armadura. Quando você faz isso, o Armor Indomitus confere um 3 + invulverable save para o restante do turno.",
	"The wearer of the Crusader's Helm increases the range of any aura abilities on its datasheet by 3\".": "O portador do Elmo do Cruzado aumenta o alcance de quaisquer habilidades de aura em sua folha de dados em 3\" .",
	"The wearer of the Mantle of the Stormseer adds 1 to their Psychic test when attempting to manifest the Smite power.": "O portador do Mantle of the Stormseer adiciona 1 ao seu teste psíquico ao tentar manifestar o poder de Smite.",
	"The wearer of the Salamander's Mantle increases their Toughness characteristic by 1. (Not included in profile)": "O portador do manto da salamandra aumenta sua característica de resistência por 1. (não incluído no perfil)",
	"This Warlord treats all soft cover it is entirely on or within, or that it is receiving the benefit of cover from, as hard cover (pg 30). In addition, enemy units do not receive the benefit to their saving throws for being in cover against attacks made by this Warlord.": "Este Warlord trata toda a capa mole de dentro ou de dentro, ou que está recebendo o benefício da capa, como capa dura (pág. 30). Além disso, as unidades inimigas não recebem o benefício para seus testes de resistência por estarem em cobertura contra ataques feitos por este Warlord.",
	"This building's automated fire is resolved using BS3.": "O fogo automatizado deste edifício é resolvido usando o BS3.",
	"This model can move and fire Heavy weapons without suffering the penalty to its hit rolls.": "Este modelo pode se mover e disparar armas pesadas sem sofrer a penalidade em suas jogadas de ataque.",
	"This model can never have a Warlord Trait.": "Este modelo nunca pode ter um Warlord Trait.",
	"This model can perform a Heroic Intervention if, after the enemy has completed all of their charge moves, it is within 6\" of any enemy units, and can move up to 6\" when doing so.": "Este modelo pode executar uma Intervenção Heróica se, depois de o inimigo ter completado todos os seus movimentos de carga, ele estiver dentro de 6\" de qualquer unidade inimiga, e pode mover até 6\" ao fazer isso.",
	"This model can target enemy CHARACTER units in the Shooting phase even if they are not the closest enemy model.": "Este modelo pode ter como alvo as unidades CHARACTER do inimigo na fase de Tiro, mesmo que elas não sejam o modelo inimigo mais próximo.",
	"This model cannot charge, can only be charged by units that can FLY and can only attack or be attacked in the Fight phase by units that can FLY.": "Este modelo não pode cobrar, só pode ser cobrado por unidades que podem voar e só pode atacar ou ser atacado na fase de combate por unidades que podem voar.",
	"This model cannot charge, can only be charged by units that can FLY, and can only attack or be attacked in the Fight phase by units that can FLY.": "Este modelo não pode cobrar, só pode ser cobrado por unidades que podem voar, e só pode atacar ou ser atacado na fase de luta por unidades que podem voar.",
	"This model cannot move for any reason, nor can it fight in the Fight phase. Enemy models automatically hit this model in the Fight phase - do not make hit rolls. However, this model can still shoot if there are enemy models within 1\" of it, and friendly unit can still target enemy units that are within 1\" of this model.": "Este modelo não pode se mover por qualquer motivo, nem pode lutar na fase de luta. Os modelos inimigos atingem automaticamente esse modelo na fase de Luta - não faça rolagens de sucesso. No entanto, este modelo ainda pode disparar se houver modelos inimigos dentro de 1\" , e unidade amigável ainda pode direcionar unidades inimigas que estão dentro de 1\" deste modelo.",
	"This model does not suffer he penalty to hit rolls for moving and firing Heavy Weapons.": "Este modelo não sofre penalidade ao acertar jogadas e atirar em Armas Pesadas.",
	"This model does not suffer the penalty to hit rolls for moving and firing Heavy weapons.": "Este modelo não sofre a penalidade de acertar jogadas para atirar e disparar armas Pesadas.",
	"This model has a 3+ invulnerable save, but you must halve the result of the dice rolled when determining how far this model Advances.": "Este modelo tem um save invulnerável de 3+, mas você deve reduzir pela metade o resultado dos dados rolados ao determinar o quanto este modelo avança.",
	"This model has a 3+ invulnerable save, but you must halve the result of the dice when determaining how far this model Advances.": "Este modelo tem um save invulnerável de 3+, mas você deve reduzir pela metade o resultado dos dados ao determinar até que ponto este modelo avança.",
	"This model has a 4+ invulnerable save.": "Este modelo tem um 4 + save invulnerável.",
	"This model has a 4+ invulnerable save. In addition, at the start of the Fight phase, choose an enemy unit within 1\" of this model. That unit cannot be chosen to fight in the Fight phase until all other units able to fight have done so. If the target unit has an ability that allows it to fight first in the Fight phase, it instead fights as if it didn’t have that ability. If both players have units that cannot fight until all other units have done so, then alternate choosing which of those units to fight with, starting with the player whose turn is taking place.": "Este modelo tem um 4 + save invulnerável. Além disso, no início da fase de combate, escolha uma unidade inimiga dentro de 1\" deste modelo. Essa unidade não pode ser escolhida para lutar na fase de combate até que todas as outras unidades capazes de lutar o façam. Se a unidade alvo tiver uma habilidade que permite que ele lute primeiro na fase de combate, ele luta como se não tivesse essa habilidade.Se ambos os jogadores tiverem unidades que não podem lutar até que todas as outras unidades o façam, então escolha alternar entre elas para lutar com, começando com o jogador cuja vez está ocorrendo.",
	"This model has a 5+ Invulnerable save": "Este modelo tem um save invulnerável de 5+.",
	"This model has a 5+ invulnerable Save.": "Este modelo tem um save invulnerável de 5+.",
	"This model has a 5+ invulnerable save.": "Este modelo tem um save invulnerável de 5+.",
	"This model must make a Heroic Intervention if it is able to do so. In addition, you can re-roll any failed hit rolls for this model in the Fight phase when targeting a CHARACTER.": "Este modelo deve fazer uma Intervenção Heróica se for capaz de fazê-lo. Além disso, você pode relançar qualquer teste de sucesso falhadas para este modelo na fase de combate ao segmentar um PERSONAGEM.",
	"This model must make a Heroic Intervention if it is able to do so. In addition, you can re-roll failed hit rolls for this model in the Fight phase when targeting a CHARACTER.": "Este modelo deve fazer uma Intervenção Heróica se for capaz de fazê-lo. Além disso, você pode rolar rolagens de resultados falhadas para este modelo na fase de combate ao segmentar um PERSONAGEM.",
	"This model re-rolls all failed To Wound rolls against targets with a Wounds characteristic of 2 or more.": "Este modelo re-rola todos os testes falhados de Ferimentos contra alvos com uma característica Feridas de 2 ou mais.",
	"This model regains 1 lost wound at the start of each of your turns. ": "Este modelo recupera 1 ferida perdida no início de cada um dos seus turnos.",
	"This model regains 1 lost wound at the start of your turn. ": "Este modelo recupera 1 ferida perdida no início do seu turno.",
	"This model's weapons can only target the nearest visible enemy. Quad Icarus Lascannons can instead choose to target the nearest visible enemy that can FLY. In either case, if two units are equally close, you may choose which is targeted.": "As armas deste modelo só podem atingir o inimigo visível mais próximo. Os Quad Icarus Lascannons podem optar por mirar o inimigo visível mais próximo que pode voar. Em ambos os casos, se duas unidades estiverem igualmente próximas, você poderá escolher qual delas é segmentada.",
	"This model, and friendly<Sub-faction>units within 6\" of them, can charge even if they Fell Back that turn.": "Este modelo, e unidades aliadas ​​de <Sub-facção> dentro de 6\" deles, podem carregar mesmo que tenham Recuado naquele turno.",
	"This unit can perform Heroic Intervention as if they were a CHARACTER.": "Esta unidade pode realizar uma Intervenção Heróica como se fosse um CARÁTER.",
	"This unit can shoot or charge during a turn in which it Fell Back.": "Esta unidade pode disparar ou carregar durante um turno em que caiu.",
	"This unit has a 5+ invulnerable save.": "Esta unidade tem um save invulnerável de 5+.",
	"This unit ignores penalties to their Leadership characteristic. ": "Esta unidade ignora as penalidades para sua característica de liderança.",
	"This weapon always wounds targets (other than VEHICLES) on a roll of 2+.": "Esta arma sempre fere alvos (exceto VEÍCULOS) em um teste de 2+.",
	"This weapon automatically hits its target": "Esta arma atinge automaticamente seu alvo.",
	"This weapon automatically hits its target.": "Esta arma atinge automaticamente seu alvo.",
	"This weapon can only be fired once per battle. This weapon can target units that are not visible to the bearer. When targeting units with 10 or more models, change this weapon's Type to Heavy D6.": "Esta arma só pode ser disparada uma vez por batalha. Esta arma pode segmentar unidades que não são visíveis para o portador. Ao segmentar unidades com 10 ou mais modelos, altere o Type dessa arma para Heavy D6.",
	"This weapon can target units that are not viable to the firing model.": "Esta arma pode segmentar unidades que não são viáveis ​​para o modelo de disparo.",
	"This weapon can target units that are not visible to the firing model.": "Essa arma pode segmentar unidades que não são visíveis para o modelo de disparo.",
	"This weapon has Strength x2 if the target is a CHARACTER.": "Esta arma tem Força x2 se o alvo for um CARÁTER.",
	"This weapon may target a CHARACTER even if it is not the closest enemy unit. If you roll a wound roll of 6+ for this weapon, it inflicts a mortal wound in addition to its normal damage.": "Esta arma pode ter como alvo um PERSONAGEM, mesmo que não seja a unidade inimiga mais próxima. Se você rolar um teste de dano de 6+ para esta arma, ela infligirá uma ferida mortal além de seu dano normal.",
	"This weapon may target units that are not visible to the bearer, even when firing in accordance with the Automated Weapons ability. Each time you hit the target with this weapon it suffers D6 mortal wounds. If a model is wounded but but not slain by this attack, roll another dice; on a 6, the model suffers a further D6 mortal wounds.": "Esta arma pode mirar unidades que não são visíveis ao portador, mesmo quando disparando de acordo com a habilidade de Armas Automatizadas. Cada vez que você acerta o alvo com esta arma, ele sofre D6 ferimentos mortais. Se um modelo for ferido, mas não for morto por este ataque, jogue outro dado; em um 6, o modelo sofre mais D6 feridas mortais.",
	"Treat any damage rolls of 1 or 2 made for this weapon as 3 instead.": "Trate qualquer dano de 1 ou 2 feito para esta arma como 3.",
	"Units marked with\" (Beta)\" use rules that reflect an early version of the development process and are entirely experimental and subject to change in future publications. As such, these units are best tested with the agreement of all players involved.": "As unidades marcadas com\" (Beta)\" usam regras que refletem uma versão inicial do processo de desenvolvimento e são totalmente experimentais e estão sujeitas a alterações em publicações futuras. Como tal, estas unidades são melhor testadas com o acordo de todos os jogadores envolvidos.",
	"Unless a friendly INFANTRY model is within 1\" of a gun emplacement, it can only target the nearest visible enemy. If two units are equally close, you may choose which is targeted.": "A menos que um modelo de INFANTARIA amigável esteja a menos de 1\" de um posicionamento de arma, ele só pode mirar no inimigo visível mais próximo. Se duas unidades estiverem igualmente próximas, você pode escolher qual delas é o alvo.",
	"Unless a friendly unit is embarked inside this model, each of its weapons can only target the nearest visible enemy. If two units are equally close, you may choose which is targeted.": "A menos que uma unidade amigável seja embarcada dentro desse modelo, cada uma de suas armas só pode mirar no inimigo visível mais próximo. Se duas unidades estão igualmente próximas, você pode escolher o que é segmentado.",
	"Unless this unit contains a Wolf Guard Pack Leader or Wolf Guard Terminator Pack Leader, or is within 6\" of a friendly WOLF GUARD, it must declare a charge in its Charge phase if it is possible to do so.": "A menos que esta unidade contenha um Líder de Matilha de Wolf Guard ou Líder de Matilha de Wolf Guard Terminator, ou esteja a menos de 6\" de um WOLF GUARD aliado, ela deve declarar uma carga em sua fase de Carga se for possível fazê-lo.",
	"Use this Stratagem before the battle if you used any Specialist Detachment Stratagems when choosing your army. Choose one CHARACTER from your army that has gained a keyword from a Specialist Detachment Stratagem that is not your Warlord and is not a named character. You can give that character the Warlord Trait of the Specialist Detachment they are part of (note that this character is only regarded as your Warlord for the purpose of that Warlord Trait). This Stratagem can only be used once for each Specialist Detachment Stratagem you have used (spend 1 CP each time you use it). No two characters can have the same Warlord Trait.": "Use este estratagema antes da batalha se você usou qualquer Estratagema de Destacamento Especialista ao escolher seu exército. Escolha um personagem do seu exército que tenha ganhado uma palavra-chave de uma Especialista em Estratagema de Destacamento que não seja seu Warlord e não seja um personagem nomeado. Você pode dar a esse personagem o Traço do Warlord do Destacamento Especialista do qual fazem parte (note que esse personagem é considerado apenas como seu Warlord com o propósito daquele Traço do Warlord). Este Estratagema só pode ser usado uma vez para cada Estratagema de Destacamento Especialista que você tenha usado (gaste 1 CP cada vez que usá-lo). Nenhum dos dois personagens pode ter o mesmo Traço do Warlord.",
	"Vehicles treat crew stunned as crew shaken instead": "Veículos tratam a tripulação atordoada quando a tripulação se agita",
	"Vulkan He'stan has a 3+ invulnerable save.": "Vulkan He'stan tem um save invulnerável de 3+.",
	"When Sergeant Telion fires this weapon he may target an enemy CHARATER even if it is not the closest enemy unit.": "Quando o Sargento Telion disparar esta arma, ele pode mirar um CHARATER inimigo mesmo que não seja a unidade inimiga mais próxima.",
	"When a model attacks with this weapon, you must subtract 1 from the hit roll.": "Quando um modelo ataca com esta arma, você deve subtrair 1 do teste de acerto.",
	"When attacking CHARACTERS or MONSTERS, this weapon has a Damage of 3.": "Ao atacar PERSONAGENS ou MONSTROS, esta arma tem um Dano de 3.",
	"When attacking a PSYKER, this weapon has a Damage of D3": "Ao atacar um PSYKER, esta arma tem um Dano de D3",
	"When attacking units with 5 or more models, change this weapon's Type to Heavy D6.": "Ao atacar unidades com 5 ou mais modelos, altere o Type desta arma para Heavy D6.",
	"When attacking with this weapon, choose one or both of the profiles. If you choose both, subtract 1 from all hit rolls for this weapon.": "Ao atacar com esta arma, escolha um ou ambos os perfis. Se você escolher ambos, subtraia 1 de todas as jogadas de sucesso dessa arma.",
	"When attacking with this weapon, you must subtract 1 from the hit roll": "Ao atacar com esta arma, você deve subtrair 1 do teste de acerto",
	"When attacking with this weapon, you must subtract 1 from the hit roll.": "Ao atacar com esta arma, você deve subtrair 1 do teste de acerto.",
	"When attacking with this weapon, you must subtract 1 from the hit rolls.": "Ao atacar com esta arma, você deve subtrair 1 das jogadas de ataque.",
	"When measuring distance to and from a Webway Gate, measure from the closest point of the model. If a Webway Gate is destroyed, remove both arch peices from the battlefield.": "Ao medir a distância de e para um Portal Webway, meça o ponto mais próximo do modelo. Se um Portal da Webway for destruído, remova ambos os fragmentos do campo de batalha.",
	"When models with grapnel launchers move do not count any vertical distance they move against the total they can move that turn. In addition, during deployment you can set up this unit if it is equipped with grapnel launchers behing enemy lines instead of placing it on the battlefield. At the the end of your movement phase this unit can join the battle. Set it up within 6\" of a battlefield edge of your choice and more than 9\" away from any enemy models.": "Quando os modelos com lançadores de grapnel se movem, não contam qualquer distância vertical que eles movem contra o total que eles podem mover naquele turno. Além disso, Durante o deploy, você pode configurar essa unidade se ela estiver equipada com lançadores de grapel behing linhas inimigas em vez de colocá-la no campo de batalha. No final da sua fase de movimento, esta unidade pode participar da batalha. Configure-o dentro de 6\" de uma borda de campo de sua escolha e mais de 9\" longe de qualquer modelo inimigo.",
	"When models with grapnel launchers move in the Movement phase, do not count any vertical distance they move against the total they can move (i.e. moving vertically is free for these models in the Movement phase). In addition, during deployment, you can set up this unit, if it is equipped with grapnel launchers, behing enemy lines instead of placing it on the battlefield. At the the end of your Movement phases this unit can join the battle - set it up within 6\" of a battlefield edge of your choice and more than 9\" away from any enemy models.": "Quando modelos com lançadores de grapnel se movem na fase de Movimento, não conte qualquer distância vertical que eles movem contra o total que eles podem mover (ou seja, mover verticalmente é livre para esses modelos na fase de Movimento). Além disso, Durante o deploy, você pode configurar essa unidade, se ela estiver equipada com lançadores de grapel, fazendo linhas inimigas em vez de colocá-la no campo de batalha. No final das fases do seu Movimento, esta unidade pode participar da batalha - coloque-a dentro de 6\" de uma borda de campo de sua escolha e mais de 9\" longe de qualquer modelo inimigo.",
	"When this building is first occupied, the owning player can place an escape hatch marker anywhere within 12\" of the building that is not impassable terrain or within another building. The escape hatch marker is an additional Access Point for the building, but models using it cannot use the Repel the Enemy special rule.": "Quando este edifício é ocupado pela primeira vez, o jogador proprietário pode colocar um marcador de escape em qualquer lugar dentro de 12\" do edifício que não seja terreno intransponível ou dentro de outro prédio. O marcador de saída é um ponto de acesso adicional para o edifício, mas modelos usando não pode usar a regra especial Repelir o Inimigo.",
	"When this model Advances add 6\" to its Move characteristic for that Movement phase instead of rolling a dice.": "Quando este modelo Advances adicionar 6\" à sua característica Move para essa fase de movimento em vez de rolar um dado.",
	"When this model Advances, add 6\" to its Move characteristic for that Movement phase instead of rolling a D6": "Quando este modelo avança, adicione 6\" à sua característica de movimento para essa fase de movimento em vez de rolar um D6",
	"When this model Advances, add 6\" to its Move characteristic for that Movement phase instead of rolling a dice.": "Quando este modelo avança, adicione 6\" à sua característica de movimento para essa fase de movimento em vez de rolar um dado.",
	"When this model fires Overwatch, it successfully hits on rolls of 5 or 6, instead of only 6.": "Quando este modelo dispara Overwatch, ele atinge com sucesso em rolos de 5 ou 6, em vez de apenas 6.",
	"When you make Firestorm attacks, add 1 to the total number you can make.": "Quando você faz ataques Firestorm, adicione 1 ao número total que você pode fazer.",
	"When you set up this model during deployment, it can be set up anywhere on the battlefield that is more than 12\" from the enemy deployment zone and any enemy models, and more than 3\" from any other terrain features or the center of any objective markers.": "Quando você configura este modelo Durante o deploy, ele pode ser configurado em qualquer lugar no campo de batalha que esteja a mais de 12\" da zona de implantação do inimigo e de quaisquer modelos inimigos e mais de 3\" de quaisquer outros recursos de terreno ou centro de qualquer objetivo marcadores.",
	"When you set up this unit during deployment, it can be set up anywhere on the battlefield that is more than 9\" from the enemy deployment zone and any enemy models.": "Quando você configura esta unidade Durante o deploy, ela pode ser configurada em qualquer lugar no campo de batalha que esteja a mais de 9\" da zona de desdobramento do inimigo e de quaisquer modelos inimigos.",
	"When you set up this unit during deployment, it can be set up anywhere on the battlefield that is more than 9\" from the enemy deployment zone.": "Quando você configura esta unidade Durante o deploy, ela pode ser configurada em qualquer lugar no campo de batalha que esteja a mais de 9\" da zona de implantação inimiga.",
	"Whenever a WHITE SCARS units with this tactic Advances it moves an extra 2\" in addition to the distance rolled. In addition, WHITE SCARS units with this tactic can still charge in a turn in which they Fell Back.": "Sempre que uma unidade SCARS BRANCA com esta tática Avança, ela movimenta um extra de 2\" além da distância percorrida. Além disso, as unidades das CICATRIZES BRANCAS com esta tática ainda podem carregar em uma curva na qual elas recuaram.",
	"While this model is within 24\" of any friendly CHAPTER Rhino Primaris, add 1 to its hit rolls for shooting attacks.": "Enquanto este modelo estiver a 24\" de qualquer CAPÍTULO Rhino Primaris, adicione 1 às suas jogadas de ataque para disparar ataques.",
	"Whilst your Warlord is on the battlefield, roll a D6 each time you spend a Command Point to use a Stratagem; on a 5+ that CP is immediately refunded.": "Enquanto seu Warlord estiver no campo de batalha, role um D6 cada vez que você gastar um ponto de comando para usar um Stratagem; em um 5+ que o CP é imediatamente reembolsado.",
	"Wound rolls of 1, 2 or 3 made for attacks that target this model always fail, even if the attack has a Strength characteristic higher than this model’s Toughness characteristic.": "Os testes de ferimentos de 1, 2 ou 3 feitos para ataques que visam esse modelo sempre falham, mesmo que o ataque tenha uma característica de Força maior que a característica de resistência do modelo.",
	"You can add 1 to Advance and charge rolls for friendly IMPERIUM units within 12\" of Roboute Guilliman, and re-roll hit rolls of 1 and failed Morale tests for these units.": "Você pode adicionar 1 a avançar e cobrar jogadas para unidades IMPERIUM aliadas ​​dentro de 12\" de Roboute Guilliman, e re-rolar sucessos de 1 e testes de moral falhados para estas unidades.",
	"You can add 1 to Deny the Witch tests you take for Chief Librarian Tigurius against enemy PSYKERS within 12\". In addition, you can re-roll failed Psychic tests taken for Chief Librarain Tigurius.": "Você pode adicionar 1 aos testes de Deny the Witch que você leva para o Chief Librarian Tigurius contra inimigos PSYKERS dentro de 12\" . Além disso, você pode re-rolar testes psíquicos falhados feitos para o Chefe Librarain Tigurius.",
	"You can add 1 to Deny the Witch tests you take for this model against enemy PSYKERS within 12\".": "Você pode adicionar 1 aos testes Deny the Witch que você leva para este modelo contra PSYKERS inimigos dentro de 12\" .",
	"You can add 1 to all hit and wound rolls made for thia warlord in the fight phase when targeting enemy characters.": "Você pode adicionar 1 a todas as jogadas de acerto e dano feitas para este warlord na fase de combate ao mirar em personagens inimigos.",
	"You can add 1 to any Deny the Witch tests you make for a model equipped wit ha psychic hood against an enemy PSYKER within 12\".": "Você pode adicionar 1 a qualquer teste de Deny the Witch que você fizer para um modelo equipado com um bem psíquico contra um PSYKER inimigo dentro de 12\" .",
	"You can add 1 to any Deny the Witch tests you make for a model equipped with a psychic hood against an enemy PSYKER within 12\".": "Você pode adicionar 1 a qualquer teste de Deny the Witch que você fizer para um modelo equipado com um capuz psíquico contra um PSYKER inimigo dentro de 12\" .",
	"You can add 1 to any Psychic tests you make for Njal Stormcaller.": "Você pode adicionar 1 a qualquer teste psíquico que você fizer para Njal Stormcaller.",
	"You can add 1 to hit rolls for this model when targeting an enemy in the Shooting phase that can FLY.": "Você pode adicionar 1 às jogadas de ataque para este modelo ao mirar um inimigo na fase de Tiro que pode FLY.",
	"You can add 1 to hit rolls for this model when targeting an enemy in the Shooting phase that cannot FLY.": "Você pode adicionar 1 às jogadas de ataque para este modelo ao mirar um inimigo na fase de Tiro que não pode FLY.",
	"You can always choose for a unit affected by this saga in the Fight phase to fight first even if they didn't charge. If the enemy has units that have charged, or that have a similar ability, then alternate chooseing units to fight with, starting with the player whose turn is taking place.  Deed of Legend: Slay an enemy CHARACTER with your Warlord.": "Você sempre pode escolher uma unidade afetada por essa saga na fase de combate para lutar primeiro, mesmo que não tenha efetuado uma carga. Se o inimigo tiver unidades que tenham carregado, ou que possuam uma habilidade similar, então alterne as unidades de escolha para lutar, começando com o jogador cuja vez está acontecendo. Deed of Legend: Mate um personagem inimigo com seu Warlord.",
	"You can always choose this model to fight first in the Fight phase even if it did not charge. If the enemy has units that have charged, or that have a similar ability, alternate choosing units to fight with, starting with the player whose turn is taking place.": "Você sempre pode escolher este modelo para lutar primeiro na fase de Luta, mesmo que não seja cobrado. Se o inimigo tiver unidades que tenham carregado, ou que tenham uma habilidade similar, escolha unidades alternativas para lutar, começando com o jogador cuja vez está acontecendo.",
	"You can make 1 additional Teeth and Claws or Crushing Teeth and Claws attack in the Fight phase for all friendly models in THUNDERWOLF, Fenrisian Wolves or Cyberwolves units that are within 6\" of Canis Wolfborn at the start of the phase.": "Você pode fazer 1 ataque adicional de Dentes e Garras ou Dentes e Garras Esmagadores na fase de combate para todos os modelos aliadas ​​em unidades THUNDERWOLF, Lobos Fenrisianos ou Cyberwolves que estão dentro de 6\" de Canis Wolfborn no início da fase.",
	"You can make 1 additional attack for models in SPACE WOLVES INFANTRY, BIKER and CAVALRY units that are within 6\" of any friendly unit with this ability when they make their attacks in the Fight phase. The range of this ability is doubled to 12\" for BLOOD CLAW units. Units of Wulfen are never affected by this ability, nor are units that made a charge while within range of the Curse of the Wulfen (Hunt) ability earlier in the game.": "Você pode fazer 1 ataque adicional por modelos nas unidades de SPACE WOLVES, BIKER e CAVALRY que estão dentro de 6\" de qualquer unidade aliada com essa habilidade quando eles fazem seus ataques na fase de combate. O alcance dessa habilidade é dobrado para 12\" para Unidades de BLOOD CLAWS. Unidades de Wulfen nunca são afetadas por essa habilidade, nem unidades que fizeram uma carga enquanto estavam dentro do alcance da habilidade Maldição do Wulfen (Caça) no início do jogo.",
	"You can make 1 additional attack for models in friendly SPACE WOLVES INFANTRY, BIKER and CAVALRY units that are within 3\" of the bearer when they make their attacks in the Fight phase. Units of Wulfen are not affected, nor are units that made a charge while within range of the Curse of the Wulfen (Hunt) ability earlier in the turn. In addition, a unit cannot be affected by both Curse of the Wulfen (Kill) and the Wulfen Stone in the same Fight phase.": "Você pode fazer 1 ataque adicional por modelos em unidades de infantaria, motoneta e cavalaria que estão dentro de 3\" do portador quando eles fazem seus ataques na fase de combate. Unidades de Wulfen não são afetadas, nem unidades que fizeram uma carga enquanto estiver dentro do alcance da habilidade Maldição do Wulfen (Caça) no início do turno.Além disso, uma unidade não pode ser afetada tanto pela Maldição do Wulfen (Matar) quanto pela Pedra Wulfen na mesma fase de combate.",
	"You can make 1 additional teeth and claws or crushing teeth and claws attack in the Fight phase for all friendly models in THUNDERWOLF, Fenrisian Wolves or Cyberwolves units that are within 6\" of Canis Wolfborn at the start of the phase.": "Você pode fazer 1 dentes adicionais e garras ou esmagar dentes e garras atacar na fase de combate para todos os modelos aliadas ​​em unidades THUNDERWOLF, Lobos Fenrisianos ou Cyberwolves que estão dentro de 6\" de Canis Wolfborn no início da fase.",
	"You can re-roll Advance and Charge rolls for this unit. ": "Você pode re-rolar os rolos de Avanço e Carregamento para esta unidade.",
	"You can re-roll Advance rolls for this unit. ": "Você pode voltar a rolar Rolos avançados para esta unidade.",
	"You can re-roll a single failed hit roll and a single failed wound roll made for SALAMANDERS unit with this tactic each time it shoots or fights.": "Você pode re-rolar um único teste de sucesso falhado e um único rolo de dano falhado feito para a unidade SALAMANDERS com esta tática toda vez que ela for atirada ou travada.",
	"You can re-roll any dice rolls of 1 when making an Advance or charge move for a unit that has a Wolf Standard": "Você pode re-rolar quaisquer jogadas de dados de 1 ao fazer um movimento de Avanço ou carga para uma unidade que tenha um Padrão Wolf.",
	"You can re-roll any dice rolls of 1 when making an Advance or charge move for a unit that has a wolf standard.": "Você pode re-rolar quaisquer jogadas de dados de 1 ao fazer um avanço ou movimento de carga para uma unidade que tenha um padrão de lobo.",
	"You can re-roll any failed charge rolls for Murderfang.": "Você pode re-rolar qualquer rolagem de carga falhada por Murderfang.",
	"You can re-roll any failed charge rolls for this model.": "Você pode re-rolar qualquer teste de carga falhadas para este modelo.",
	"You can re-roll any failed hit and wound rolls for friendly ULTRAMARINES units within 6\" of Roboute Guilliman.": "Você pode re-rolar todos os testes falhados e enrolamentos para unidades ULTRAMARINES dentro de 6\" de Roboute Guilliman.",
	"You can re-roll any failed hit rolls from friendly CHAPTER units within 6\" of this model.": "Você pode re-rolar todos os testes de resultados fracassados ​​de unidades CHAPTER aliadas ​​dentro de 6\" desse modelo.",
	"You can re-roll any failed hit rolls made for this model in the Fight phase when attacking enemy CHARACTERS.": "Você pode re-rolar qualquer teste de sucesso falhado feito para este modelo na fase de combate ao atacar PERSONAGENS inimigos.",
	"You can re-roll any failed wound rolls when attacking with this weapon if the target is a CHARACTER or a MONSTER.": "Você pode re-rolar qualquer rolagem falhadas ao atacar com esta arma se o alvo for um PERSONAGEM ou um MONSTRO.",
	"You can re-roll any hit, wound and damage rolls made for this model’s attacks that target the enemy Warlord.": "Você pode rolar novamente todas as jogadas de dano, dano e dano feitas para os ataques deste modelo que têm como alvo o Warlord inimigo.",
	"You can re-roll charge rolls for this model. ": "Você pode re-rolar os rolos de cobrança para este modelo.",
	"You can re-roll failed Morale tests for friendly <Sub-faction>units while they are within 6\" of this model.": "Você pode re-rolar testes de Moral com falha para unidades <Sub-faction> aliadas ​​enquanto estiverem dentro de 6\" deste modelo.",
	"You can re-roll failed Morale tests for friendly units whilst they are within 6\" of your Warlord.": "Você pode re-rolar testes de Moral com falha para unidades aliadas ​​enquanto eles estiverem dentro de 6\" do seu Warlord.",
	"You can re-roll failed Morale tests for this unit.": "Você pode re-rolar os testes de Moral com falha para esta unidade.",
	"You can re-roll failed charge rolls for BLACK TEMPLARS units with this tactic.": "Você pode re-rolar rolagens de carga falhadas para unidades BLACK TEMPLARS com essa tática.",
	"You can re-roll failed charge rolls for Murderfang. In addition, in a turn in which Murderfang makes a successful charge, increase his Attacks characteristic by 2 until the end of the turn.": "Você pode re-rolar rolagens de carga falhadas para Murderfang. Além disso, em um turno em que Murderfang faz uma carga bem sucedida, aumenta sua característica de Ataques em 2 até o final do turno.",
	"You can re-roll failed charge rolls for friendly RAVEN GUARD JUMP PACK units within 6\" of Kayvaan Shrike.": "Você pode re-rolar as rolagens de carga falhadas para unidades RAVEN GUARD JUMP PACK dentro de 6\" de Kayvaan Shrike.",
	"You can re-roll failed charge rolls for friendly SPACE WOLVES INFANTRY, BIKER and CAVALRY units that are within 6\" of this unit at the start of the Charge phase. This range of this ability is doubled to 12\" for friendly BLOOD CLAW units.": "Você pode re-rolar rolagens de carga falhadas para unidades de INFANTARIA, MOTOCICLISTA e CAVALARIA aliadas ​​que estão dentro de 6\" desta unidade no início da fase de Carga. Essa faixa dessa capacidade é dobrada para 12\" para unidades de BLOOD CLAW aliadas.",
	"You can re-roll failed charge rolls for friendly SPACE WOLVES units (other than VEHICLES) within 6\" of this model.": "Você pode rolar novamente as rolagens de carga falhadas para unidades aliadas de SPACE WOLVES (exceto VEÍCULOS) dentro de 6\" deste modelo.",
	"You can re-roll failed charge rolls for friendly SPACE WOLVES units within 6\" of Ragnar Blackmane.": "Você pode re-rolar as rolagens de carga falhadas para unidades aliadas ​​de SPACE WOLVES dentro de 6\" de Ragnar Blackmane.",
	"You can re-roll failed charge rolls for friendly units that are within 6\" of your Warlord when they declare a charge against a BUILDING.": "Você pode rolar novamente rolagens de cobranças com falha para unidades aliadas ​​que estejam dentro de 6\" do seu Warlord quando declararem uma cobrança contra um EDIFÍCIO.",
	"You can re-roll failed charge rolls for this Canis Wolfborn.": "Você pode re-rolar as rolagens de carga fracassadas para este Canis Wolfborn.",
	"You can re-roll failed charge rolls for this model.": "Você pode rolar novamente rolagens de carga falhadas para este modelo.",
	"You can re-roll failed charge rolls for this unit.": "Você pode rolar novamente os jogadas de carga falhadas para esta unidade.",
	"You can re-roll failed hit and wound rolls for attacks made by this unit that target TYRANIDS.": "Você pode re-rolar as jogadas falhadas e dano por ataques feitos por esta unidade que tem como alvo TIRANOS.",
	"You can re-roll failed hit and wound rolls for friendly SALAMANDERS models within 6\" of Vulkan He'stan that are firing melta or flame weapons. For purposes of this ability, a melta weapon is any weapon profile whose name includes the word 'melta' and a flame weapon is any weapon profile whose name includes the word 'flame'. Vulkan He'stan's Gauntlet of the Forge is also a flame weapon.": "Você pode re-fazer rolagens de dano e ferimentos para modelos SALAMANDERS aliadas ​​dentro de 6\" do Vulkan He'stan que estão disparando armas de melta ou chamas. Para efeitos dessa habilidade, uma arma melta é qualquer perfil de arma cujo nome inclua a palavra\" melta\" e uma arma de fogo é qualquer perfil de arma cujo nome inclua a palavra 'chama'. A Manopla da Forja de Vulkan He'stan também é uma arma flamejante.",
	"You can re-roll failed hit rolls for Arjac Rockfist in the Fight phase when targeting a CHARACTER. In addition, you can make 1 additional attack in the Fight phase for all models in friendly WOLF GUARD units within 6\" of Arjac Rockfist at the start of the phase.": "Você pode re-rolar rolagens de sucesso falhadas para Arjac Rockfist na fase de combate ao direcionar um PERSONAGEM. Além disso, você pode fazer 1 ataque adicional na fase de combate para todos os modelos em unidades aliadas ​​do WOLF GUARD dentro de 6\" de Arjac Rockfist no início da fase.",
	"You can re-roll failed hit rolls for friendly SPACE WOLVES units that are within 6\" of Logan Grimnar.": "Você pode re-rolar os testes de sucesso falhados para unidades aliadas de SPACE WOLVES que estejam dentro de 6\" do Logan Grimnar.",
	"You can re-roll failed hit rolls for friendly SPACE WOLVES units that are within 6\".": "Você pode re-rolar rolagens de sucesso falhadas para unidades aliadas ​​de SPACE WOLVES que estejam dentro de 6\" .",
	"You can re-roll failed hit rolls for friendly ULTRAMARINES units within 6\" of Marneus Calgar.": "Você pode re-rolar os testes de sucesso falhados para unidades ULTRAMARINES aliadas ​​dentro de 6\" de Marneus Calgar.",
	"You can re-roll failed hit rolls for friendly units within 6\" of your Warlord (this includes any BUILDING they are embarked within, and any other units embarked within the same building).": "Você pode re-rolar rolagens de resultados fracassados ​​para unidades aliadas ​​dentro de 6\" de seu Warlord (isso inclui qualquer EDIFÍCIO em que eles estejam envolvidos e quaisquer outras unidades embarcadas no mesmo prédio).",
	"You can re-roll failed hit rolls for this model in the Fight phase if it made a charge move, performed a Heroic Intervention, or was charged this turn.": "Você pode re-rolar rolagens de resultados fracassados ​​para este modelo na fase de Luta se ele fez uma jogada de cobrança, realizou uma Intervenção Heróica ou foi cobrado neste turno.",
	"You can re-roll failed hit rolls for this model’s ranged attacks. In addition, enemy units never gain any bonus to their saving throws for being in cover for attacks made by this model.": "Você pode rolar novamente rolagens de resultados com falha para os ataques à distância deste modelo. Além disso, as unidades inimigas nunca ganham nenhum bônus em seus testes de resistência por estarem em busca de ataques feitos por este modelo.",
	"You can re-roll failed hit rolls in the Fight phase for friendly CHAPTER units within 6\" of this model.": "Você pode re-rolar as jogadas falhadas na fase de combate para unidades CHAPTER aliadas ​​dentro de 6\" deste modelo.",
	"You can re-roll failed hit rolls in the Fight phase for friendly SPACE WOLVES units within 6\" of this model.": "Você pode re-rolar rolagens de resultados falhadas na fase de combate para unidades aliadas ​​de LOBAS DE ESPAÇO dentro de 6\" deste modelo.",
	"You can re-roll failed hit rolls in the Fight phase for friendly SPACE WOLVES units within 6\" of this model. If the model kills an enemy CHARACTER or MONSTER, then for the rest of the battle, you can add 1 to any wound rolls you make in the Fight phase for any friendly SPACE WOLVES units within 6\" of him.": "Você pode re-rolar rolagens de sucesso falhadas na fase de combate para unidades de SPACE WOLVES aliadas ​​dentro de 6\" deste modelo. Se o modelo matar um personagem inimigo ou MONSTRO, então para o resto da batalha, você pode adicionar 1 a qualquer dano. você faz na fase de combate para quaisquer unidades aliadas de SPACE WOLVES dentro de 6\" dele.",
	"You can re-roll failed wound rolls for attacks made by this model in the Fight phase if the target is a MONSTER unit.": "Você pode re-rolar rolagens falhadas por ataques feitos por este modelo na fase de Luta se o alvo for uma unidade MONSTER.",
	"You can re-roll failed wound rolls for this weapon if the target is a VEHICLE.": "Você pode re-rolar rolagens de dano falhadas para esta arma se o alvo for um VEÍCULO.",
	"You can re-roll failed wound rolls for this weapon.": "Você pode re-rolar rolagens de dano falhadas para esta arma.",
	"You can re-roll failed wound rolls for this weapon. A model armed with two wolf claws can make 1 additional attack with this weapon.": "Você pode re-rolar rolagens de dano falhadas para esta arma. Um modelo armado com duas garras de lobo pode fazer 1 ataque adicional com esta arma.",
	"You can re-roll failed wound rolls for this weapon. If a model is armed with two lightning claws, each time it fights it can make 1 additional attack with them.": "Você pode re-rolar rolagens de dano falhadas para esta arma. Se um modelo estiver armado com duas garras de relâmpago, cada vez que ele lutar, poderá fazer um ataque adicional com ele.",
	"You can re-roll failed wound rolls of 1 for this model when attacking a CHARACTER or MONSTER in the fight phase.": "Você pode re-rolar jogadas enrolados falhadas de 1 para este modelo ao atacar um PERSONAGEM ou MONSTER na fase de combate.",
	"You can re-roll hit rolls of 1 for any Fallen unit when shooting (including when firing Overwatch) as long as the unit did not move in its last Movement phase. In addition, Fallen units can never lose more than 1 model as the result of any single failed Morale test; any additional casualties beyond the first are ignored.": "Você pode re-rolar as jogadas de 1 para qualquer unidade Caída ao fotografar (incluindo ao acertar o Overwatch), desde que a unidade não tenha se movido na sua última fase de Movimento. Além disso, as unidades Fallen nunca podem perder mais de 1 modelo como resultado de qualquer teste de Moral com falha; quaisquer baixas adicionais além do primeiro são ignoradas.",
	"You can re-roll hit rolls of 1 for friendly SPACE WOLVES units that are within 6\" of the model.": "Você pode re-rolar as jogadas de 1 para unidades aliadas ​​de SPACE WOLVES que estão dentro de 6\" do modelo.",
	"You can re-roll hit rolls of 1 for friendly SPACE WOLVES units within 6\" of this model.": "Você pode re-rolar as jogadas de 1 para as unidades aliadas ​​do SPACE WOLVES dentro de 6\" deste modelo.",
	"You can re-roll hit rolls of 1 for friendly units within 6\" of your Warlord if targeting an Attacking unit that arrived as reinforcements this turn.": "Você pode re-rolar as jogadas de 1 para unidades amigas dentro de 6\" do seu Warlord se mirar em uma unidade de Ataque que chegou como reforços neste turno.",
	"You can re-roll hit rolls of 1 for this model when it fights if it is equipped with two melee weapons.": "Você pode re-rolar as jogadas de 1 para este modelo quando ele lutar se estiver equipado com duas armas corpo-a-corpo.",
	"You can re-roll hit rolls of 1 made for ULTRAMARINES units within 6\" of Captain Sicarius.": "Você pode re-rolar as jogadas de 1 feitas para unidades ULTRAMARINES dentro de 6\" do Capitão Sicarius.",
	"You can re-roll hit rolls of 1 made for friendly CHAPTER units within 6\" of this model.": "Você pode re-rolar as jogadas de 1 feitas para unidades CHAPTER aliadas ​​dentro de 6\" deste modelo.",
	"You can re-roll hit rolls of 1 made for friendly FALLEN units within 6\" of Cypher": "Você pode re-rolar rolos de 1 jogador feitos para unidades FALLEN aliadas ​​dentro de 6\" do Cypher",
	"You can re-roll one failed Deny the Witch test for Njal Stormcaller in each of your opponent's Psychic phases.": "Você pode re-rolar um teste Deny the Witch falhado para Njal Stormcaller em cada fase Psychic do seu oponente.",
	"You can re-roll one failed Reserve roll each turn.": "Você pode re-rolar um teste de reserva falho a cada turno.",
	"You can re-roll one hit roll or wound roll for this unit in each of your Shooting phases. ": "Você pode re-rolar um teste ou rolo enrolado para esta unidade em cada uma das suas fases de tiro.",
	"You can re-roll railed wound rolls for this weapon.": "Você pode re-rolar jogadas enrolados para esta arma.",
	"You can re-roll save rolls of 1 for this model.": "Você pode reimplantar jogadas de economia de 1 para este modelo.",
	"You can re-roll wound rolls of 1 for friendly <CHAPTER> units that are within 6\" of this model.": "Você pode rolar novamente jogadas enrolados de 1 para unidades <CHAPTER> aliadas ​​que estejam dentro de 6\" desse modelo.",
	"You can re-roll wound rolls of 1 for friendly Blood Claws units that are within 6\" of this model.": "Você pode re-rolar bobinas enroladas de 1 para unidades de garras de sangue que estejam dentro de 6\" deste modelo.",
	"You can re-roll wound rolls of 1 for friendly SPACE WOLVES units that are within 6\" of Canis Wolfborn.": "Você pode re-rolar jogadas enrolados de 1 para unidades aliadas ​​de SPACE WOLVES que estão dentro de 6\" de Canis Wolfborn.",
	"You can re-roll wound rolls of 1 for friendly SPACE WOLVES units that are within 6\" of the model.": "Você pode re-enrolar bobinas enroladas de 1 para unidades aliadas ​​de SPACE WOLVES que estão dentro de 6\" do modelo.",
	"You can re-roll wound rolls of 1 for friendly SPACE WOLVES units that are within 6\" of this model.": "Você pode re-enrolar bobinas enroladas de 1 para unidades aliadas ​​de SPACE WOLVES que estão dentro de 6\" deste modelo.",
	"You can re-roll wound rolls of 1 for friendly units that are within 6\" of your Warlord when they target a BUILDING.": "Você pode re-rolar rolos enrolados de 1 para unidades aliadas ​​que estejam dentro de 6\" do seu Warlord quando eles atingirem um BUILDING.",
	"You do not need to take Morale tests for friendly WOLF GUARD units within 6\" of Logan Grimnar.": "Você não precisa fazer testes de moral para as unidades WOLF GUARD dentro de 6\" de Logan Grimnar.",
	"You have one bonus Command Point – this can only be spent on a Planetstrike Stratagem.": "Você tem um ponto de comando de bônus - isso só pode ser gasto em uma estratagema do Planetstrike.",
	"You have one bonus Command Point – this can only be spent on a Stronghold Assault Stratagem.": "Você tem um ponto de comando de bônus - isso só pode ser gasto em uma estratagema de assalto da fortaleza.",
	"You may add 1 to this model's hit rolls when making shooting attacks against models with the TITANIC keyword.": "Você pode adicionar 1 às jogadas de sucesso deste modelo ao fazer ataques de arremesso contra modelos com a palavra-chave TITANIC.",
	"Your opponent must subtract 1 from any hit rolls for attacks that target Lukas the Trickster in the Fight phase.": "Seu oponente deve subtrair 1 de qualquer jogada de sucesso por ataques que tenham como alvo Lukas, o Malandro, na fase de combate.",
	"Your opponent must subtract 1 from any to hit rolls when shooting at RAVEN GUARD unitswith this tactic if they are more than 12\" away.": "Seu oponente deve subtrair 1 de qualquer jogador para acertar as jogadas ao atirar nas unidades do RAVEN GUARD com esta tática se estiverem a mais de 12\" de distância.",
	"Your opponent must subtract 1 from hit rolls for attacks that target this model in the Shooting phase.": "Seu oponente deve subtrair 1 das jogadas de ataque para os ataques que visam esse modelo na fase de Tiro.",
	"Your opponent must subtract 1 from hit rolls for attacks that target this model in the shooting phase.": "Seu oponente deve subtrair 1 das jogadas de ataque para ataques que visam esse modelo na fase de tiro.",
	"Your opponent must subtract 2 from any charge rolls made for units that declare a charge against a Repulor.": "Seu oponente deve subtrair 2 de qualquer teste feito para unidades que declararem uma acusação contra um Repulidor.",
	"Your warlord can perform Heroic Intervention if the enemy are within 6\" and can move up to 6\" when doing so.": "Seu Warlord pode realizar Intervenção Heróica se o inimigo estiver dentro de 6\" e puder subir para 6\" ao fazer isso."
}
